Repository: tellmatic/tellmatic-old
Catalog: locale/tellmatic-*.po
Languages: es, pt

source: Farbe: Auswaehlen und klicken um Farbe zu uebernehmen
es: Color: choose and click to select color
pt: Cor: selecione e clique para escolher uma cor

source: Newslettergruppen verwalten
es: Manage newsletter-groups
pt: Gerenciar grupos de newsletters

source: Neuen Newsletter in dieser Gruppe erstellen
es: Create newsletter in this group
pt: Criar newsletter neste grupo

source: Alle Newsletter in dieser Gruppe anzeigen
es: Show all newsletter in this group
pt: Exibir todas as newsletter deste grupo

source: Newslettergruppe %s als Standard definieren
es: Make newsletter-group %s the default-group
pt: Torne %s como grupo padrão da newsletter

source: Diese Newslettergruppe als Standardgruppe
es: Make this newsletter-group the default-group
pt: Este é o grupo padrão da newsletter

source: Newslettergruppe %s löschen und Newsletter dieser Gruppe der Standardgruppe zuordnen?
pt: Deletar grupo da newsletter %s e associar a newsletter ao grupo padrão?

source: Newslettergruppe löschen
pt: Deletar grupo de newsletter

source: Newsletter in dieser Gruppe erstellen
es: Create newsletter in this group
pt: Criar newsletter neste grupo

source: Newsletter dieser Gruppe anzeigen
es: Show all newsletter in this group
pt: Exibir newsletter neste grupo

source: Newsletter dieser Gruppe anzeigen, Anzahl der Newsletter in dieser Gruppe
es: Show newsletter in this group, count
pt: Exibir newsletter neste grupo, quantidade de newsletter para este grupo

source: als Standardgruppe
es: as default-group
pt: é o grupo padrão

source: Gruppe löschen und Newsletter der Standardgruppe zuordnen
pt: Delete o grupo e associe a newsletter ao grupo padrão

source: Neue Newslettergruppe %s wurde erstellt.
es: New newsletter-group %s created
pt: Grupo da Newsletter %s fo criado

source: Newsletter verwalten
es: Manage newsletter
pt: Gerenciar newsletter

source: Bild wurde gelöscht.
pt: Imagem deletada

source: Bild konnte nicht gelöscht werden.
pt: Imagem não pode ser deletada

source: HTML Datei wurde gelöscht.
pt: Arquivo HTML foi deletado

source: HTML Datei konnte nicht gelöscht werden.
pt: Arquivo HTML não pode ser deletado

source: Anhang wurde gelöscht.
pt: Anexo deletado

source: Anhang konnte nicht gelöscht werden.
pt: Não foi possíve deletar anexo

source: %s Queues für diese Newsletter wurden gelöscht.
pt: %s registros de tarefas foram deletados para esta newsletter

source: Eintrag und dazugehörige Dateien wurde kopiert.
pt: Registros e arquivos associados foram deletados

source: Gewählte Gruppe: %s
pt: Grupo selecionado: %s

source: Datum
es: Date
pt: Data

source: Titel
es: Title
pt: Título

source: personalisierter Newsletter
es: Personal newsleter
pt: Newsletter personalizada

source: TEXT/HTML
pt: TEXTO/HTML

source: TEXT
pt: TEXTO

source: Der Newsletter wurde bereits versendet, wollen Sie ihn wirklich bearbeiten? Es wird empfohlen eine Kopie zu erstellen und diese zu bearbeiten.
es: This newsletter was already sent. Do you really want to edit? It is recommended to copy the newsletter and edit a copy (using this one as a template).
pt: Esta newsletter já foi enviada. Tem certeza que deseja editar? É recomendado que você copie a newsletter e edite esta cópia (usando esta como um template).

source: Gruppe:
es: Group:
pt: Grupo:

source: Versand an:
es: Deliver to:
pt: Enviar para:

source: insgesamt %s Adressen
es: total %s addresses
pt: total de %s contatos

source: Wartend: %s
es: Waiting: %s
pt: Aguardando: %s

source: Gesendet: %s
es: Sent: %s
pt: Enviada: %s

source: Fehler: %s
es: Errors: %s
pt: Erro: %s

source: Angezeigt: %s
es: Viewed: %s
pt: Vista: %s

source: Bearbeiten / Aktionen anzeigen
es: Edit / Show actions
pt: Editar / exibir ações

source: Aktionen anzeigen
pt: Exibir Ações

source: Neue Q
es: New queue
pt: Nova Fila

source: Versandauftrag anlegen
es: Create delivery-job
pt: Criar nova tarefa de envio

source: Alle Q-Einträge für diesen Newsletter löschen? Achtung es werden auch laufende Sendeaufträge gelöscht!
pt: Deletar todas as tarefas de envio para esta newsletter? Todas as tarefas de envios pendentes na fila vão ser canceladas e deletadas.

source: Q für diesen Newsletter löschen
pt: Deletar tarefas de envio para esta newsletter

source: Versandaufträge löschen
pt: Deletar tarefas de envio

source: Q für dieses Newsletter anzeigen
pt: Exibir tarefas de envio para esta newsletter

source: Versandaufträge anzeigen
pt: Exibir tarefas de envio

source: Newsletter versenden
es: Send newsletter
pt: Enviar newsletter

source: Versand starten
es: Start delivery
pt: Iniciar envio

source: Template des Newsletter anzeigen:
es: Show template for newsletter:
pt: Exibir template da newsletter:

source: Template anzeigen
es: Show template
pt: Exibir template

source: Onlineversion des Newsletter anzeigen:
es: Show online-version of this newsletter:
pt: Exibir versões online desta newsletter:

source: Onlineversion anzeigen
es: Show online-version
pt: Exibir versões online

source: Bild für diesen Newsletter anzeigen:
pt: Exibir imagens nesta newsletter

source: Bild Newsletter anzeigen
pt: Exibir imagem da newsletter

source: Bild anzeigen
es: Show image
pt: Exibir imagem

source: Bild löschen
pt: Deletar imagem

source: HTML-Datei anzeigen
es: Show HTML-file
pt: Exibir arquivo HTML

source: HTML Datei löschen
pt: Deletar arquivo HTML

source: HTML-Datei löschen
pt: Deletar arquivo HTML

source: Anhang für diesen Newsletter laden
pt: Carregar anexos para esta newsletter

source: Anhang laden
pt: Carregar anexo

source: Anhang anzeigen
es: Show attachement
pt: Exibir anexo

source: Anhang löschen
pt: Deletar anexo

source: Link anzeigen
es: Go to link
pt: Exibir link

source: Deaktivieren
es: Deactivate
pt: Desativar

source: Aktivieren
es: Activate
pt: Ativar

source: Newsletter löschen
pt: Deletar newsletter

source: Newsletter kopieren
es: Coipy newsletter
pt: Copiar newsletter

source: Newsletter und Dateien kopieren
es: Copy newsletter and files
pt: Copiar newsletter e arquivos

source: Kopieren(+Dateien)
es: Copy(+files)
pt: Copiar (+arquivos)

source: Massenmailing (per BCC:, kein feedback)
es: Masmailing (send via BCC, no feedback)
pt: Email em massa (via BCC, sem rastreamento)

source: Queue-Eintrag hinzufügen, zum Versenden vorbereiten
pt: Criar registro de fila, preparar para envio

source: Alle Queue-Einträge löschen
pt: Deletar todas as tarefas de envio

source: Alle Queue-Einträge für diesen Newsletter löschen
pt: Deletar registros de filas / tarefas de envio para esta newsletter

source: Queue-Einträge für Newsletter anzeigen
pt: Exibir tarefas de envio para esta newsletter

source: Versenden
es: Send
pt: Enviada

source: Onlineversion des Newsletter anzeigen
es: Show online-version of newsletter
pt: Exibir versões online desta newsletter

source: verknüpftes Bild anzeigen
pt: Exibir imagens lincadas

source: verknüpftes Bild löschen
pt: Deletar imagens lincadas

source: verknüpfte HTML Datei anzeigen
pt: Exibir arquivo HTML lincado

source: verknüpfte HTML-Datei löschen
pt: Deletar arquivo HTML lincado

source: verknüpften Link anzeigen
pt: Exibir link

source: Newsletter ist Aktiv/Inaktiv (Klick=Deaktivieren/Aktivieren)
es: Newsletter is active/inactive (Click=deactivate/activate)
pt: Newsletter está ativa/inativa (Clique=desativar/ativar)

source: Newsletter kopieren (ohne Dateien)
es: Copy newsletter (w/o files)
pt: Copiar newsletter (sem anexos)

source: Neuen Newsletter erstellen
es: Create new newsletter
pt: Criar newsletter

source: Neuer Newsletter %s wurde erstellt.
es: New newsletter %s created.
pt: Nova newsletter %s foi criada

source: HTML-Datei erfolgreich hochgeladen.
es: HTML-file uplaoded successfully.
pt: Arquivo HTML enviado com sucesso

source: HTML-Code wurde angefügt.
pt: Código HTML anexado

source: Datei gespeichert unter:
es: Files saved as:
pt: Arquivo salvo em:

source: HTML-Datei konnte nicht hochgeladen werden.
es: HTML-file could not be uploaded.
pt: Falhou ao enviar o arquivo HTML

source: Die HTML-Datei darf nur eine Grösse von %s Byte haben.
pt: O arquivo HTML pode ter tamanho máximo de %s bytes.

source: Die HTML-Datei besitzt eine ungültige Endung.
pt: O arquivo HTML está com uma extensão inválida.

source: BILD-Datei erfolgreich hochgeladen.
es: Image-file successfully uploaded.
pt: Imagem foi enviada com sucesso.

source: BILD-Datei konnte nicht hochgeladen werden.
es: Image-file could not be uploaded.
pt: Envio da imagem falhou

source: Die BILD-Datei darf nur eine Grösse von %s Byte besitzen.
pt: Tamanho máximo do arquivo de imagem é de %s bytes.

source: Die BILD-Datei besitzt eine ungültige Endung.
pt: O arquivo de imagem possue uma extensão inválida.

source: Anhang erfolgreich hochgeladen.
es: Attachement uploaded successfully.
pt: Anexo enviado com sucesso

source: Anhang konnte nicht hochgeladen werden.
es: Attachement could not be uploaded.
pt: Não foi possível enviar o anexo

source: Der Anhang Datei darf nur eine Grösse von %s Byte haben.
pt: Tamanho máximo do anexo é de %s bytes.

source: Die Tracker-BILD-Datei darf nur eine Grösse von %s Byte besitzen.
pt: A imagem de rastreamento exibida pode ter tamanho máximo de %s bytes.

source: Zurück
pt: Anterior

source: Eintrag %s bis %s von %s
es: Entry %s to %s from %s
pt: Registro %s para %s de %s

source: Vor
es: Next
pt: Próxima

source: neuen Q erstellen
es: Create new Q
pt: Criar tarefas

source: Newsletter whlen
pt: Selecione uma newsletter

source: (Massenmailing)
es: (Massmailing)
pt: (email em massa)

source: (personalisiert)
es: (personal)
pt: (pessoal)

source: Gruppen whlen, STRG/CTRL gedrckt halten und klicken fr Mehrfachauswahl
pt: Selecione os grupos, segure CTRL e clique para selecionar múltiplos grupos

source: Versandliste sofort aktivieren
es: Create recipients-list
pt: Ativar lista de destinatários agora

source: Datum des terminierten Versands
es: Date to send:
pt: Data para início da tarefa de envio

source: Stunde
es: Hour
pt: Hora

source: Minute
pt: Minutos

source: versenden an:
es: Send to:
pt: enviar para:

source: Versanddatum
pt: Data do envio

source: Versand starten am:
es: Delivery starts at:
pt: Envio inicia em:

source: Versandliste
pt: Lista de tarefas

source: Versandliste sofort erstellen
es: Create recipients-list
pt: Criar lista de tarefas agora

source: Newsletter Warteschlange (Q)
es: Newsletter Queue (Q)
pt: Newsletter na fila

source: Logfile wurde gelöscht.
pt: Arquivo de log deletado

source: Logfile konnte nicht gelöscht werden.
pt: Não foi posível deletar o arquivo de log

source: gewähltes Newsletter: %s
pt: Newsletter selecionada: %s

source: Adressgruppe
es: Address-group
pt: Grupo de destinatários

source: Newsletter an gewählte Gruppe versenden
pt: Enviar newsletter para o grupo selecionado

source: Senden
pt: Enviar

source: Versand startet: %s
es: Sent at: %s
pt: Envio inicia: %s

source: An Gruppe: %s
pt: Para o grupo: %s

source: Erstellt am: %s
es: Created: %s
pt: Criada em: %s

source: Versand startet am/um: %s
es: Delivery starts at: %s
pt: Envio inicia em: %s

source: Erstellt von: %s
es: Author: %s
pt: Criado por: %s

source: Adressen:
es: Addresses:
pt: Endereços:

source: Wartend:
es: Waiting:
pt: Aguardando:

source: Gesendet:
es: Sent:
pt: Enviados:

source: Fehler:
es: Errors:
pt: Erros:

source: versendet am:
es: sent at:
pt: enviada em:

source: Angezeigt:
es: Viewed:
pt: Vista:

source: Q ID: %s starten ?
es: Start Q with ID: %s ?
pt: Iniciar Fila de ID %s?

source: Q erneut starten und fortfahren
es: Continue Queue
pt: Reiniciar processo e continuar

source: Fortfahren
es: Continue
pt: Continuar

source: Q ID: %s anhalten und Versand stoppen?
es: Stop Q with ID: %s and halt delivery?
pt: Parar Processo de ID %s, parar envio

source: Q stoppen
es: Stop Q
pt: Parar Processo

source: Logfile anzeigen (nicht vollständig)
pt: Exibir arquivo de log (incompleto)

source: Logfile anzeigen
es: Show logfile
pt: Exibir arquivo de log

source: Logfile fuer Q %s löschen?
pt: Deletar arquivo de log da fila %s

source: Logfile löschen
pt: Deletar arquivo de log

source: Q ID: %s löschen?
pt: Deletar ID da fila: %s?

source: Q löschen
pt: Deletar Fila

source: Logfile loeschen
es: Delete logfile
pt: Deletar Log

source: Logfile lÖschen
pt: Deletar arquivo de log

source: Diesen Eintrag versenden
es: Send this entry
pt: Enviar este registro

source: Anhalten
es: Stop
pt: Parar

source: Newsletter zur Warteschlange (Q) hinzufügen
pt: Adicionar newsletter na fila

source: Für die Gruppe %s existieren bereits %s neue Einträge. Nicht hinzugefügt!
pt: Grupo %s já está na tarefa %s que acabou de ser posta na fila, nada foi adicionado.

source: Für die Gruppe %s existieren bereits %s gestartete/wartende Einträge. Nicht hinzugefügt!
pt: Grupo %s já está na tarefa %s que está sendo executada/aguardando na fila, nada foi adiconado.

source: Für die Gruppe %s existieren bereits %s laufende Einträge. Nicht hinzugefügt!
pt: Grupo %s já está na tarefa %s que está sendo executada, nada foi adicionado.

source: In der Gruppe %s existieren keine gültigen Adressen. Nicht hinzugefügt!
pt: Grupo %s tem registros inválidos, nada foi adicionado.

source: In der Gruppe %s existieren %s gültige Adressen. Gruppe hinzugefügt!
pt: Grupo %s tem %s registros válidos, grupo adicionado.

source: Neuer Eintrag wurde erstellt.
es: New entry has been created.
pt: Novo registro foi criado.

source: Keine Gruppe(n) gewählt. Nichts hinzugefügt
pt: Nenhum grupo selecionado, nada foi adicionado.

source: Empfängerliste wird generiert.
pt: Criando lista de destinatários.

source: %s Adressen Gesamt in Gruppe %s
pt: %s endereços no total do grupo %s

source: Es wurden %s Adressen aus der Gruppe %s eingetragen
es: %s addresses from group %s inserted.
pt: Um total de %s endereços foram inseridos a partir do grupo %s

source: %s Adressen wurden übersprungen (inaktiv, fehler).
pt: %s endereços ignorados (inativos/erro)

source: %s Adressen wurden übersprungen (bereits eingetragen).
pt: %s endereços ignorados (já inseridos)

source: Der Versand wurde gestartet!
es: Delievery started.
pt: Envio Iniciado.

source: Die Seite wird in %s Sekunden automatisch neu geladen.
es: This page will be reloade in %s seconds automagical
pt: Esta página vai ser atualizada em %s segundos

source: Klicken Sie auf 'Neu laden' wenn Sie diese Seite erneut aufrufen wollen.
es: Click on 'Reload' to reload this page
pt: Por favor clique em 'Atualizar' para atualizar esta página.

source: Neu laden
es: Reload
pt: Atualizar

source: Zur Zeit gibt es keine zu verarbeitenden Versandauftraege.
es: At the moment there are no delivery-jobs
pt: Não há nenhuma tarefa de envio nova

source: Statistik für Adressgruppe %s
pt: Estatísticas para o grupo de endereços %s

source: Summe
pt: Soma

source: Insgesamt %s Adressen:
es: Total %s addresses:
pt: Total de %s endereços

source: Empfängergruppe %s
pt: Grupo de destinatários %s

source: Versandstatus:
es: Delivery-status
pt: Status do Envio

source: Versand von %s
es: Delivery of %s
pt: Envio de %s

source: Inhalt-Typ: %s
pt: Tipo de Conteúdo: %s

source: Versandart: %s
pt: Tipo de envio: %s

source: Insgesamt %s Adressen
pt: Total de %s endereços

source: Versand gestartet: %s
pt: Envio iniciado: %s

source: Versand abgeschlossen: %s
pt: Envio finalizado: %s

source: Newsletter %s an Gruppe %s
pt: Newsletter %s para o grupo %s

source: Statistik fuer Adresse %s
es: Statistics for address %s
pt: Estatísticas dos destinatários %s

source: aktiv
pt: ativo

source: inaktiv
pt: inativo

source: Gespeicherte Daten:
es: Saved data:
pt: Dados salvos:

source: erstellt am: %s von: %s
es: Created at %s from %s
pt: criado em: %s por %s

source: bearbeitet am: %s von %s
es: Edited at %s from %s
pt: editado em: %s por %s

source: Sendeaufträge insgesamt:
pt: Total de tarefas de envio

source: Auftragsstatus:
es: Job-status
pt: Status da tarefa de envio:

source: Empfänger %s
pt: Destinatários %s

source: Versand-Details:
es: Delievery-details
pt: Detalhes do Envio

source: k.A. - Gruppe gelöscht!
pt: n.v. - grupo deletado

source: an Adressgruppe
es: to address-group
pt: para o grupo de endereços

source: Q Versand (start): %s
es: Q Delievery (started): %s
pt: Fila vai ser processada em %s

source: Versendet: %s
es: Sent at: %s
pt: Enviadas: %s

source: Statistik für Formular %s
pt: Estatísticas para o campo %s

source: Neuangemeldete Adressen sind aktiv.
pt: Novas inscrições estão sendo aceitas (ativadas)

source: Neuangemeldete Adressen sind deaktiviert.
pt: Novas inscrições não estão sendo aceitas (desativadas)

source: Expression
pt: Expressão

source: Statistik für Newsletter %s
pt: Estatísticas da newsletter %s

source: Klicks: %s
pt: Cliques: %s

source: %s Sendeaufträge insgesamt:
pt: %s no total de tarefas de envio

source: Versand an insgesamt %s Adressen:
es: Delivered to a total of %s addresses:
pt: Enviar para um total de %s contatos

source: Details:
pt: Detalhes:

source: Versand an Gruppe %s
es: Deliver to address-groupÃ¼: %s
pt: Enviar para o Grupo: %s

source: Neu
es: New
pt: Novo

source: Bestätigt
pt: Confirmado

source: Angezeigt
es: Viewed
pt: Visto

source: Warten
es: Waiting
pt: Aguardando

source: Fehler C
es: Error C
pt: Erro C

source: Fehler A
es: Error A
pt: Erro A

source: Fehler S
es: Errors S
pt: Erro S

source: Abgemeldet
es: Unsubscribed
pt: Email removido

source: Touch
pt: Tocado

source: Neuanmeldung
es: New subscription
pt: Nova inscrição

source: manuell Eingetragen, Syntax Geprüft, Senden OK
pt: Inserido manualmente, sintaxe checada, envio OK

source: Bestätigt, Double-Opt-In
pt: Double-opt-in confirmado

source: Rechecked, NL/Blindimage angezeigt
es: Rechecked, NL/Blindimage displayed
pt: Rechecado, imagem de rastreamento exibida

source: Warten auf Bestätigung (Double-Opt-IN)
pt: Aguardando por confirmação (double-opt-in)

source: undefiniert
es: undefined
pt: indefinido

source: Fehler beim versenden, Status/Aktiv wurde geändert vor dem versenden!
pt: Erro no envio, status alterado durante envio!

source: Fehlerhafte Adresse o. Rückläufer
pt: Erro, endereço falhou ou remetente

source: Fehler beim versenden, neuer Versuch
es: Error on delivery, trying again next time
pt: Erro no envio, repetir

source: Queued
pt: Posta na Fila

source: Versand
es: Delivery
pt: Entrega

source: Gesendet
es: Sent
pt: Enviar

source: Archiv
pt: Arquivo

source: Keine Versandaufträge oder Historie f. dieses Newsletter
pt: Nenhuma tarefa de envio (fila) ou histórico para esta newsletter

source: In der Warteschlange
es: Queued
pt: Na Fila

source: Versand gestartet
es: Delivery started
pt: Envio Iniciado

source: Versendet
es: Sent
pt: Enviado

source: Archiviert - Qs wurden gelöscht
pt: Arquivos - fila deletada

source: Versand vorbereitet, Warten auf Versand (terminiert)
es: Q prepared, waiting for delivery
pt: Tarefa preparada, aguardando para enviar (concluído)

source: Gestartet
es: Started
pt: Iniciado

source: Running
pt: Executando

source: Fertig
es: Finished
pt: Feito

source: Angehalten
es: Stopped
pt: Parado

source: Wird versendet
es: Delivering
pt: Enviando

source: In Arbeit
es: In progress
pt: Em Progresso

source: View
pt: Ver

source: Abbruch
es: Cancel
pt: Cancelar

source: Warten auf Versand
es: Waiting for delivery
pt: Aguardando para enviar

source: Versendet, OK
es: Sent, Ok
pt: Envio, OK

source: Versendet, angezeigt
es: Sent, viewed
pt: Envio, visualizado

source: Versendet, Fehler
es: Sent, Error
pt: Erro, no envio

source: Wird in diesem Moment versendet!!!
es: Sending!
pt: Enviando

source: Abgebrochen, Q gelöscht
pt: Cancelado, fila deletada

source: %s Gruppen
es: %s groups
pt: %s Grupos

source: Adressgruppen
pt: Grupos de Destinatários

source: Adressen
pt: Endereço

source: Insgesamt %s Mails im Versand:
es: Total %s mails in delivery
pt: Total %s emails na fila

source: Newsletter Queue
pt: Newsletter na fila

source: Karten generieren
pt: Gerar mapa

source: Erstelle Karte (neu)
pt: Gerar mapa novamente

source: Anmeldungen
es: Subscriptions
pt: Inscrições

source: Leser
pt: Leitores

source: Leser - gewichtet
pt: Leitores (aproximado)

source: Karte erstellen/aktualisieren
pt: Gerar mapa novamente

source: Geographische Verteilung der Anmeldungen
pt: Mapa geográfico dos inscritos

source: Geographische Verteilung der Leser
pt: Mapa geográfico dos leitores

source: Karte wurde noch nicht erstellt.
pt: Mapa não criado ainda

source: Geographische Verteilung der Leser, Gewichtet
pt: Mapa geográfico de leitores, aproximado

source: Zeige Top X Einträge
pt: Exibir dados TOP

source: Anzeigen
pt: Acesso

source: Views
pt: Acessos

source: Klicks
es: Clicks
pt: Cliques

source: TOP %s - Formulare
es: TOP %s forms
pt: TOP %s formulários

source: TOP %s - Abonnenten
es: TOP %s subscribes
pt: TOP %s inscritos

source: Anz. empfangene NL
es: Newsletters received
pt: Newsletter recebida

source: Die TOP %s Liste zählt auch doppelte Klicks und Views!
pt: O TOP %s lista cliques e acessos

source: Sortierung aufsteigend
pt: Ordem ascendente

source: Sortierung absteigend
pt: Ordem descendente

source: Die Newsletter Maschine
es: the newsletter machine
pt: A máquina de newsletter

source: Benutzereinstellungen ändern
pt: Mudar configurações do usuário

source: Einstellungen für Benutzer %s ändern
pt: Editar configurações do usuário %s

source: E-Mail-Adresse ist nicht gültig.
pt: Email inválido

source: Das Passwort wurde nicht geändert.
pt: Senha não alterada

source: Hallo
es: Hello
pt: Olá

source: Willkommen bei %s
es: Welcome to %s
pt: Bem vindo a %s

source: Angemeldet als: %s
pt: Logado como: %s

source: Gewählte Sprache:
pt: Idioma selecionado:

source: Verfügbare Sprachen:
pt: Idiomas Disponíveis:

source: Aktuell verfügbare Version: %s
pt: Versão Instalada: %s

source: Tools
pt: Ferramentas

source: Verwaltung
pt: Gerenciar

source: Newsletter wählen
pt: Selecione uma newsletter

source: Daten für den Zugriff auf die Datenbank sind nicht vollständig (Host,Name,User,Passwort?)
pt: Dados para acessar o banco de dados parecem estar icompletos (host,nome,usuário,senha)

source: Daten für den Zugriff auf die Datenbank sind nicht vollständig (Port? oder Socket?)
pt: Dados para acessar o banco de dados parecem estar icompletos (porta? socket?)

source: WARNUNG!
pt: CUIDADO!

source: Register Globals ist %s.
pt: Register Globals : %s.

source: Safe Mode ist %s.
pt: Safe mode : %s.

source: Magic Quotes ist %s.
pt: Magic Quotes : %s.

source: Es sind Fehler aufgetreten.
pt: Houve erros.

source: Mail-Server
pt: Servidor de Email

source: Blacklist
pt: Lista Negra

source: Benutze Socket statt TCP-Port
pt: Usar socket ao invéz da porta tcp

source: Benutze Socket
pt: Usar socket

source: Datenbank Typ
pt: Tipo do Banco de dados

source: SMTP Port, normalerweise 25 o. 587
pt: Porta SMTP (normalmente 25 ou 587)

source: Erscheint als Empfängername in der E-Mail
pt: Exibir o nome do destinatário no email

source: SMTP Port
pt: Porta SMTP

source: SMTP-Auth Methode
pt: Método SMTP-auth

source: Empfänger-Name
pt: Nome do destinatário

source: Manager
pt: Gerenciar

source: -- Alle --
pt: --- Todos ---

source: komplett Löschen
pt: Deletar completamente

source: aktivieren
pt: Ativar

source: deaktivieren
pt: Desativar

source: Status setzen
pt: Setar status

source: In gewählte Gruppen verschieben
pt: Mover para os grupos selecionados

source: Zu gewählten Gruppen hinzufügen
pt: Copiar para os grupos selecionados

source: Aus gewählten Gruppen austragen
pt: Remover dos grupos selecionados

source: Historie löschen
pt: Deletar histórico

source: Importierte Adressen in die Blacklist eintragen
pt: Adicionar endereços importados para a lista negra

source: Aktion:
pt: Ação:

source: neuer Status:
pt: Novo status:

source: gewählte Gruppen:
pt: Grupos Selecionados:

source: Adressen zur Blacklist hinzufügen:
pt: Adicionar endereços na lista negra
