Repository: tellmatic/tellmatic-old
Catalog: locale/tellmatic-*.po
Languages: es, pt

source: %s Einträge werden bearbeitet.
pt: Processando %s registros.

source: Ausgewählte Adressen werden aktiviert
pt: Endereços selecionados foram ativados

source: Ausgewählte Adressen werden deaktiviert.
pt: Endereços selecionados foram desativados

source: Setze neuen Status für ausgewählte Adressen auf %s
pt: Setar novo status para os endereço selecionados de %s

source: Ausgewählte Adressen werden in die gewählten Gruppen kopiert.
pt: Endereço selecionado foi copiado para o grupo escolhido.

source: Ausgewählte Adressen werden in die gewählten Gruppen verschoben.
pt: Endereço selecionado foi movido para o grupo escolhido.

source: Ausgewählte Adressen werden aus den gewählten Gruppen gelöscht.
pt: Endereço selecionado foi removido do grupo escolhido.

source: Ausgewählte Adressen werden zur Blacklist hinzugefügt.
pt: Endereço selecionado foi adicionado na lista negra.

source: Historie ausgewählter Adressen werden gelöscht.
pt: Histórico dos endereços selecionados foram deletados.

source: Blacklist Überprüfung
pt: Checar Lista negra

source: Keine Überprüfung. Alle exportieren.
pt: Não checar. Exportar tudo.

source: Blacklist prüfen. Nur Adressen auf der Blacklist exportieren.
pt: Checar lista negra. Somente endereços que constam na lista negra vão ser exportados.

source: Blacklist prüfen. Nur Adressen die nicht auf der Blacklist stehen exportieren.
pt: Checar lista negra. Somente endereços que não constam na lista negra vão ser exportados.

source: Blacklist Überprüfen
pt: Checar lista negra

source: Keine Überprüfung der Blacklist. Alle Adressen werden exportiert.
pt: Não checar lista negra. Exportar todos os endereços.

source: Überprüfung der Blacklist, nur Adressen auf der Blacklist werden exportiert.
pt: Checar lista negra. Somente emails que constam na lista negra vão ser exportados.

source: Überprüfung der Blacklist, nur Adressen die nicht auf der Blacklist stehen werden exportiert.
pt: Checar lista negra. Somente emails que não constam na lista negra podem ser exportados.

source: Öffentlich
pt: Público

source: Name (öffentlich)
pt: Nome (público)

source: Diese Gruppe ist die öffentlich
pt: Este é um grupo público

source: Gruppe ist öffentlich
pt: O grupo é público

source: Gruppe ist öffentlich.
pt: O grupo é público

source: In Blacklist eintragen
pt: Adicionar na lista negra

source: Zeile %s: E-Mail %s wurde zur Blacklist hinzugefügt.
pt: Linha %s: email %s adicionado a lista negra

source: Zeile %s: E-Mail %s ist bereits in der Blacklist vorhanden.
pt: Linha %s: email %s já existe na lista negra

source: Es wurden %s von %s Einträgen in die Blacklist eingefügt.
pt: %s de %s registros adicionados na lista negra.

source: Wirklich?
pt: Confirma?

source: löschen
pt: Deletar

source: Ausgewählte Adressen in Blacklist eintragen
pt: Adicionar endereços selecionados a lista negra

source: Domains der ausgewählten Adressen in Blacklist eintragen
pt: Adicionar domínios selecionados a lista negra

source: Historie für ausgewählte Adressen löschen
pt: Deletar histórico dos endereços selecionados

source: Alle auswählen / Auswahl umkehren
pt: Selecionar todos / Inverter seleção

source: Historie wurde gelöscht.
pt: Histórico deletado.

source: Die E-Mail-Adresse %s wurde in die Blacklist eingetragen.
pt: O email %s foi adiconado a lista negra.

source: Die E-Mail-Adresse %s ist bereits in der Blacklist vorhanden.
pt: O email %s já existe na lista negra.

source: Die Domain %s wurde in die Blacklist eingetragen.
pt: O domínio %s foi adiconado a lista negra.

source: Die Domain %s ist bereits in der Blacklist vorhanden.
pt: Domínio %s já existe na lista negra.

source: Die E-Mail-Adresse %s wurde aus der Blacklist gelöscht.
pt: O email %s foi deletado da lista negra.

source: Die Domain %s wurde aus der Blacklist gelöscht.
pt: O Domínio %s foi deletado da lista negra

source: %s Adressen ausgewählt.
pt: Foram selecionados %s endereços.

source: Ausgewählte Adressen werden gelöscht.
pt: Endereços selecionados foram deletados.

source: Ausgewählte Adressen werden zur Blacklist hinzgefügt.
pt: O email selecionado foi adicionado a lista negra.

source: Domains der ausgewählten Adressen werden zur Blacklist hinzgefügt.
pt: O domínio selecionado foi adicionado a lista negra.

source: Blacklist E-Mail
pt: Lista negra de email

source: Blacklist Domain
pt: Lista negra de domínio

source: Blacklist RegEx
pt: Lista negra de regex

source: Adresse in Blacklist eintragen
pt: Adicionar endereço para lista negra

source: Adresse aus Blacklist löschen
pt: Deletar endereço da lista negra

source: Domain in Blacklist eintragen
pt: Adicionar domínio para a lista negra

source: Domain aus Blacklist löschen
pt: Deletar domínio da lista negra

source: Blacklist aktiv
pt: Lista negra está ativa

source: Domain der Adresse in Blacklist eintragen
pt: Adicionar domínio para a lista negra

source: Domain der Adresse aus Blacklist löschen
pt: Deletar domínio da lista negra

source: Blacklist bearbeiten
pt: Editar lista negra

source: Der Ausdruck darf nicht leer sein.
pt: A espressão não pode ficar em branco

source: E-Mail %s hat ein falsches Format.
pt: Email %s está em um formato errado.

source: Eintrag %s wurde bearbeitet.
pt: Registro %s foi editado

source: Es wurden insgesamt %s Einträge aus der Blacklist exportiert.
pt: Total de %s registros foram exportados da lista negra

source: Ausdruck (E-Mail/Domain/RegEx)
pt: Espressão (email/domínio/regex)

source: Typ
pt: Tipo

source: Ausdruck
pt: Espressão

source: Blacklist nach Typ filtern
pt: Filtrar lista negra por tipo

source: Blacklist Typ wählen
pt: Escolha o tipo de lista negra

source: Blacklist Typ
pt: Tipo de lista negra

source: reg. Ausdruck
pt: Reg. Espressão

source: regulärer Ausdruck
pt: Espressão Regular

source: Blacklist exportieren
pt: Exportar lista negra

source: Blacklist vom Typ %s exportieren
pt: Exportar lista negra do tipo %s

source: Blacklist verwalten
pt: Gerenciar Lista Negra

source: Blacklist wird exportiert.
pt: Lista negra vai ser exportada

source: E-Mail/Domain/Expr
pt: Email/domínio/regex

source: Regulaerer Ausdruck
pt: Espressão Regular

source: Eintrag bearbeiten
pt: Editar registro

source: Eintrag %s löschen?
pt: Deletar registro %s?

source: Eintrag löschen
pt: Deletar registro

source: Eintrag ist Aktiv
pt: Ativo

source: Eintrag ist Inaktiv
pt: Inativo

source: Eintrag ist Aktiv/Inaktiv (Klick=Deaktivieren/Aktivieren)
pt: Registro está ativo/inativo (clique=desativa/ativa)

source: Eintrag ist vom Typ E-Mail/Domain/RegEx
pt: Registro deve ser do tipo email/dominio/regex

source: Neuer Eintrag in Blacklist
pt: Nova entrada na lista negra

source: Der Eintrag %s ist bereits vorhanden.
pt: O registro %s já existe

source: Neuer Eintrag %s wurde angelegt.
pt: Novo registro %s adicionado

source: E-Mail Header
pt: Cabeçalho do Email

source: E-Mail-Header
pt: Cabeçalho do Email

source: E-Mail-Body
pt: Corpo do Email

source: Kopie von %s
pt: Copiar de %s

source: Verzeichnis wechseln
pt: Mudar pasta

source: Ein Verzeichnis höher
pt: Uma pasta acima

source: Bilder
pt: Imagens

source: Blacklist prüfen
pt: Checar lista negra

source: öffentliche Gruppen
pt: Grupos públicos

source: Der Abonnent kann aus folgenden Gruppen wählen:
pt: Os inscritos podem ser organizados em grupos:

source: Blacklist Überprüfung aktiv
pt: Ativar a checagem da lista negra

source: Bitte warten...
es: Please wait...
pt: Por favor aguarde...

source: Seite wird geladen
es: Page is loading
pt: Página sendo carregada...

source: Achtung! Ein Abbruch des Ladevorgangs kann zu Datenverlust und ungewünschten Nebeneffekten führen. Bitte tun Sie dies auf Ihr eigenes Risiko.
pt: ATENÇÃO! Por favor não cancele a operação ou cancele considerando os riscos e consequências!

source: Mail-Server bearbeiten
pt: Editar servidor de email

source: Der Port muss angegeben werden.
pt: O número da porta deve ser fornecida

source: Der Hostname oder IP-Adresse muss angegeben werden.
pt: O nome do servidor ou ip deve ser fornecido

source: Mail-Server %s wurde bearbeitet.
pt: Servidor de email %s foi editado.

source: Mailserver bearbeiten
pt: Editar servidor de email

source: Hostname / IP-Adresse
pt: Hostname / IP

source: Port
pt: Porta

source: Options
pt: Opções

source: SMTP-Domain
pt: Dominio SMTP

source: Optionen
pt: Opções

source: POP3/IMAP Optionen
pt: Opções POP3/IMAP

source: Mailserver verwalten
pt: Gerenciar servidores de email

source: Server wurde aktiviert.
pt: Servidor foi ativado.

source: Server wurde de-aktiviert.
pt: Servidor foi desativado.

source: Server wurde gelöscht.
pt: Servidor deletado.

source: Server wird getestet.
pt: Testando servidor

source: Host/Port
pt: Host/Porta

source: Type
pt: Tipo

source: Options/SMTP-Auth
pt: Opções / SMTP-Auth

source: Server bearbeiten
pt: Editar servidor

source: User
pt: Usuário

source: Server testen
pt: Testar servidor

source: Server %s löschen?
pt: Deletar servidor %s?

source: Server löschen
pt: Deletar servidor

source: Mail-Server ist Aktiv
pt: Servidor de email está ativo

source: Mail-Server ist Inaktiv
pt: Servidor de email está inativo

source: Mail-Server ist Aktiv/Inaktiv (Klick=Deaktivieren/Aktivieren)
pt: Servidor de email está ativo/inativo (clique=desativa/ativa)

source: Mail-Server ist vom Typ SMTP/POP3/IMAP)
pt: Servidor de email deve ser do tipo POP3/IMAP/SMTP

source: Mail-Server löschen
pt: Deletar servidor de email

source: Neuen Mailserver eintragen
pt: Adicionar novo servidor de email

source: Neuer Mailserver %s wurde angelegt.
pt: O servidor de email %s foi adicionado

source: Eine Testmail wurde an die E-Mail-Adresse %s %s gesendet.
pt: Um email de teste foi enviado para %s %s

source: Der Test war nicht erfolgreich.
pt: O teste falhou

source: Der Test war erfolgreich.
pt: Teste executado com sucesso

source: Queue
pt: Filas

source: Queue / Warteschlange anzeigen
pt: Exibir Filas

source: Hier sehen Sie den Versandstatus Ihrer Newsletter
pt: Aqui você pode ver o status de sua fila de envio

source: Blackliste/Robinsonliste
pt: Lista Negra

source: Blacklist/Robinsonliste verwalten
pt: Gerenciar lista negra

source: Neuer Blacklisteintrag
pt: Novo reg. na lista negra

source: Neueintrag in Blackliste/Robinsonliste
pt: Novo registro na lista negra

source: Neuen Eintrag (E-Mail, Domain, ...) der Blacklist/Robinsonliste hinzufügen
pt: Adicionar novo registro (email,domínio, ...) para a lista negra

source: Mail-Server verwalten
pt: Gerenciar Servidor de Email

source: Neuer Mail-Server
pt: Novo Servidor de Email

source: Neuen Mail-Server anlegen
pt: Adicionar Novo Servidor de Email

source: Empfängername
pt: Nome dos Destinatários

source: Fehler beim kopieren.
pt: Erro ao copiar

source: Schnelles einfügen
pt: Inserir rapidamente

source: SMTP Server auswählen
pt: Selecione o servidor SMTP

source: Q Eintrag wurde gelöscht.
pt: A fila foi deletada.

source: Q Eintrag und Historie wurde gelöscht.
pt: A fila e seu log foram deletados.

source: Anzeige aktualisieren
pt: Atualizar

source: Mail-Server: %s
pt: Servidor de Email: %s

source: Mail-Server ist nicht aktiv!
pt: Servidor de Email não ativo!

source: Mail-Server wurde gelöscht!
pt: Servidor de Email deletado com sucesso!

source: Q ID: %s und Historie löschen?
pt: Deletar ID da Fila: %s e seu log?

source: Q komplett Löschen
pt: Deletar Fila Completamente

source: Q Komplett löschen, auch Historie
pt: Deletar Log da Fila

source: Ansicht aktualisieren
pt: Atualizar

source: Ausgewählter Mail-Server: %s
pt: Servidor de email selecionado: %s

source: Kein Mail-Server gewählt. Nichts hinzugefügt
pt: Nenhum servidor de email escolhido, nada foi adicionado.

source: Schnelles einfügen: E-Mail-Adressen werden nicht überpüft.
pt: Método Rápido! E-Mail não será checado

source: Normales einfügen: E-Mail-Adressen werden überpüft.
pt: Método Padrão: E-Mail será checado

source: %s Einträge eingefügt.
pt: %s entradas adicinadas.

source: %s Adressen wurden übersprungen (Blacklist).
pt: %s entradas ignoradas (Lista Negra)

source: Newsletter %s ist nicht aktiv.
pt: Newsletter %s não está ativa

source: Es wurden insgesamt %s Adressen dursucht.
pt: Buscados %s endereços.

source: Es wurden %s gültige Adressen für den Versand vorbereitet.
pt: %s endereços foram processados para envio.

source: Der Versand wurde vorbereitet!
pt: Processando envio.

source: Zur Zeit gibt es keine zu verarbeitenden Versandaufträge.
pt: Nenhuma tarefa pendente.

source: Liste anzeigen
pt: Exibir lista

source: Newsletter - Gruppen
pt: Newsletter - Groups

source: Sie können die Daten für den SMTP/POP3/IMAP Host auch später ändern und weitere Server hinzufügen etc.
pt: You can enter data for smtp hosts, pop3 and imap later and add multiple hosts.

source: Die Tracker-BILD-Datei darf nur eine Größe von %s Byte besitzen.
pt: The tracking image should have a size less than %s bytes.

source: Eigenschaften
pt: Properties

source: Aktionen
pt: Actions

source: %s Einträge aus der Gruppe %s wurden gelöscht.
pt: %s entries from group %s have been deleted.

source: Memo einblenden/bearbeiten
pt: Show/hide memo

source: %s gültige Adressen
pt: %s valid addresses

source: Q für diese Gruppe anzeigen
pt: Show Q for this group

source: Adressen nachfassen / Empfängerliste aktualisieren
pt: Refresh/Update/Recreate recipientslist.

source: Empfängerliste aktualisieren
pt: Update recipients list

source: CSV-Datei erfolgreich hochgeladen.
pt: CVS file uploaded successfully.

source: Adresse hat mindestens %s Sendefehler!
pt: This address has at least %s errors on delivery!

source: Der Status der Adresse wurde nicht verändert!
pt: Status was not changed!

source: Suche nach E-Mail-Adresse
pt: Search for email

source: Suche in F0-F9
pt: Search for F0-F9

source: Filtern nach Status
pt: Filter status

source: Filtern nach Gruppe
pt: Filter group

source: Zeige maximal N Adressen pro Seite
pt: Show max N addresses per page

source: Filtern nach Author/Formular
pt: Filter author/form

source: Testadressen erzeugen
pt: Create testaddresses

source: Erstelle %s Testadressen in der(den) Gruppe(n) :
pt: Creating %s testaddresses in group(s):

source: Adressen exportieren
pt: Export addresses

source: Was soll durchsucht werden?
pt: Where to search?

source: nur E-MailHeader
pt: only email header

source: nur E-Mail-Body
pt: only email body

source: Return-Path Adresse auswählen
pt: Select return-path address

source: Adressen suchen in:
pt: Search for addresses in:

source: Es werden nur E-Mails an die Adresse %s angezeigt.
pt: Only mails to %s will be shown .

source: E-Mail-Header wird nach potentiellen Adressen durchsucht
pt: E-mail header is scanned for potential addresses.

source: E-Mail-Body wird nach potentiellen Adressen durchsucht
pt: E-mail body is scanned for potential addresses.

source: E-Mail-Header und Body werden nach potentiellen Adressen durchsucht
pt: E-mail header and body will be scanned for potential addresses.

source: Keine Aktion.
pt: No Action.

source: Adressen werden exportiert.
pt: Exporting addresses.

source: Gefiltert: %s Mails
pt: Filtered: % mails

source: Angezeigt werden max. %s Mails
pt: Max %s mails will be shown

source: Mail Nr. %s bis %s
pt: Mail no. %s to %s

source: Die E-Mail-Adresse für Antworten darf nicht leer sein
pt: The emailaddress for replies should not be empty.

source: Die Antwort-E-Mail-Adresse ist nicht gültig.
pt: Die reply emailaddress is not valid.

source: Erscheint als Absender-Name in der E-Mail
pt: Shown as sender name in email

source: Reply-to, Adresse für E-Mail Antworten
pt: Reply-to address for e-mail answers

source: Standard SMTP Host
pt: Default SMTP host

source: Standard SMTP-Host! Kann nicht de-aktiviert werden.
pt: Default SMTP host! Can not be deactivated or deleted.

source: Absender-Adresse
pt: Sender email address

source: Reply-to, E-Mail für Antworten
pt: Reply-to address for e-mail answers

source: Neuer Standard SMTP-Host wurde definiert.
pt: New default SMTP host set.

source: Standard SMTP-Host
pt: Default DMTP-host

source: Antwort-Adresse
pt: Reply address

source: Mail-Server benutzt SSL (SMTP)
pt: Mail server uses SSL (SMTP)

source: Standard SMTP Host (kann nicht de-aktiviert und gelöscht werden)
pt: Default SMTP host! Can not be deactivated or deleted.

source: Diesen SMTP-Host als standard SMTP-Host festlegen
pt: Make this SMTP-host the default.

source: Hilfe ein-/ausblenden
pt: Show/hide help

source: Exportieren Sie Ihre Adressbestände in eine CSV-Datei
pt: Export addresses to CSV

source: Anhänge auswählen, Strg/Ctrl+Klick f. Mehrfachauswahl
pt: Select attachments. Ctrl+Click to select multiple.

source: Anhänge
pt: Attachments

source: Neuer Anhang
pt: New attachment

source: Ein-/Ausblenden
pt: Show/hide

source: Wysiwyg Editor Ein/Aus
pt: Wysiwyg editor on/off

source: %s enthält die Links zu den Attachements
pt: %s contains links to attachments

source: Text-Template des Newsletter anzeigen:
pt: Show text template for this newsletter:

source: Textversion anzeigen
pt: Show text version

source: Nachfassen
pt: Refresh/Recreate

source: Dateiname:
pt: Filename:

source: Grösse:
pt: Size:

source: Datei existiert nicht!
pt: File does not exist!

source: PlainText Version anzeigen
pt: Show plain text version

source: Versand automatisch starten / Empfängerliste automatisch aktualisieren
pt: Start delivery automagical and automagical recreation of recipients list

source: Empfängerliste automatisch erstellen / aktualisieren und Q starten
pt: (Re-)Create/update recipients list automagical and start Queue

source: Empfängerliste automatisch erstellen/aktualisieren und Q starten (geplant, aktiv, beendet)
pt: (Re-)Create/update recipients list automagical and start Queue (scheduled, aktiv, finished)

source: Kein Newsletter gewählt. Nichts hinzugefügt
pt: No newsletter selected. Nothing added.

source: Benötigte Zeit: %s Sekunden
pt: Time: %s seconds

source: Fehler beim anlegen der Versandliste!
pt: Error creating the recipients list!

source: Insgesamt benötigte Zeit: %s Sekunden
pt: Time total: % seconds

source: Adressgruppen
pt: Address groups

source: Verbindung zur Datenbank wird geprüft
pt: Checking database connection

source: Prüfe auf Berechtigung zum erstellen temporärer Tabellen.
pt: Checking permission to create temporary tables

source: Temporäre Tabelle %s wird erstellt.
pt: Creating temporary table %s

source: Ein Fehler beim erstellen temporärer Tabellen ist aufgetreten. Bitte prüfen Sie die Berechtigungen des Datenbankbenutzers.
pt: Error creating temporary tables, please check your permissions.

source: OK, temporäre Tabellen können erstellt werden.
pt: Ok, creating temporary tables is allowed

source: Alle Eingabefelder auf einmal anzeigen
pt: Show all input fields in one single form.

source: Normale Ansicht
pt: Default Form

source: Bitte geben Sie hier nun Ihren Benutzernamen für Tellmatic an.
pt: Please enter username you want to use to login into Tellmatic.

source: Geben Sie das gewünschte Passwort ein.
pt: Please enter your Password

source: Bitte wiederholen Sie das Passwort.
pt: Please repeat the password.

source: Wählen Sie Ihre Sprache für die Tellmatic Weboberfläche
pt: Please select language for the Tellmatic webinterface

source: Geben Sie bitte eine gültige E-Mail-Adresse an. Diese Adresse können Sie später jederzeit ändern. Die angegebene Adresse dient als Standardadresse für Mailings etc.
pt: Please enter a valid email. You can changhe the email later. This emailaddress will be the default.

source: Datenbank
pt: Database

source: Tragen Sie hier den Host-Namen oder die IP-Adresse Ihres Datenbankservers ein.
pt: Enter hostname or ip address of your database server.

source: Geben Sie die Portnummer an unter der der Datenbankserver Verbindungen entgegennimmt. (Standard ist 3306 für MySQL)
pt: Enter portnumber of your database server (default is 3306 for MySQL)

source: Wählen Sie Sockets wenn der Datenbankserver keine Verbindung über TCP/IP zulässt.
pt: Select Sockets if database server does not allow TCP/IP

source: Wählen Sie den Typ der Datenbank (Standard is MyISAM für MySQL)
pt: Please select MySQL Database Type (default is MyISAM for MySQL)

source: Tragen Sie den Namen der Datenbank ein, sowie den namen des Datenbankbenutzers und das zugehörige Passwort.
pt: Please enter name of database, username and pasword

source: Optional: Geben Sie einen TabellenPrefix ein. Dieser wird vor die Tabellennamen von tellmatic gesetzt. Wird ein Prefix angegeben, so fuegt Tellmatic automatisch ein _ an den Prefix an. Ein Prefix wird empfohlen wenn nur eine Datenbank zur Verfuegung steht und diese sich mehrere Programme teilen.
pt: Optional: Table Prefix (useful if you only have one database for different web apps.) Prefix is put in front of tablenames used by Tellmatic. If you enter a prefix a underscore _ will be added automatical between prefix and tablename.

source: Geben Sie den Host-Namen Ihres E-Mail-Servers an. Z.Bsp.: mail.oneofmydomains.tld
pt: Enter hostname or IP address of your mailserver. e.g. mail.oneofmydomains.tld

source: Tragen Sie die Portnummer Ihres E-Mail-Servers ein unter der Verbindungen entgegen genommen werden. (Standard für SMTP ist 25, manchmal auch 587)
pt: Enter portnumber for mailserver (usually 25 for SMTP, sometimes 587)

source: Benutzername für den SMTP-Server.
pt: Username for SMTP-Server

source: Das Passwort für den SMTP-Benutzer.
pt: Password for SMTP-User

source: Bitte geben Sie hier den Domainnamen an mit der sich Tellmatic am SMTP-Server anmeldet. Im Regelfall ist das der Domainname der Webseite, ohne www.!
pt: Please enter domainname Tellmatic should use to connect to mailserver. Usually this is the domainname of your website without www.!

source: Wählen Sie hier die Authentifizierungsmethode die Tellmatic verwenden soll um sich am SMTP Server anzumelden.
pt: Please select authentication method for the SMTP-Server

source: Installation fertigstellen
pt: Finish Installation

source: Soll eine Installations-Mail an die Entwickler von Tellmatic gesendet werden? Die E-Mail enthält die oben angegebenen Informationen. Es werden keine sensitiven Daten wie Passwörter oder Benutzernamen verschickt. Die Daten werden nur zu statistischen Zwecken verwendet.
pt: Shold we send an email to the Tellmatic developers? The email does NOT contain sensitive data like usernames and passwords. It is only used for statistics.

source: Wenn Sie alle Angaben gemacht haben bestätigen Sie bitte hier. Tellmatic wird im nächsten Schritt installiert. Sollten Fehler auftreten wird dieses Formular wieder angezeigt und eine Warnmeldung bezüglich der aufgetretenen Fehler ausgegeben.
pt: If you have filled out all necessary fields, please click to continue. In the next step we will check the input and if everything works Tellmatic gets installed. If there are any errrors a message will be shown.

source: Demo! Dateimanager deaktiviert.
pt: Demo! Filemanager not available.

source: Auswahl erzwingen
pt: Force selection

source: Auswahl überschreiben oder aktualisieren?
pt: Overwrite or update?

source: Nur Neue Gruppen hinzufügen
pt: Add only new groups

source: Gruppenauswahl überschreiben
pt: Overwrite groups

source: Auswahl für Gruppen erzwingen
pt: Force group selection

source: Gruppen aktualisieren, nur Neue hinzu
pt: Update groups, only new

source: Gruppen überschreiben
pt: Overwrite groups

source: Gruppen Auswahl
pt: Group selection

source: Auswahl öffentlicher Gruppen erzwingen
pt: For selection of public groups

source: öffentliche Gruppen Referenzen überschreiben
pt: Overwrite public group references

source: Online Dokumentation
pt: Online documentation

source: IMAP/POP3 Optionen
pt: IMAP/POP3 Options

source: Mailing-Typ
pt: Mailing type

source: Systemeinstellungen aendern
es: Edit system-settings
