Repository: tellmatic/tellmatic-old
Catalog: locale/tellmatic-*.po
Languages: es, pt

source: PHP Version:
pt: Versão do PHP:

source: Domain
pt: Domínio

source: Verzeichnis
pt: Pasta

source: Installationspfad
pt: Caminho de instalação

source: zugewiesener Speicher für PHP
pt: Memória disponível para o PHP

source: zugewiesene Ausführungszeit für PHP
pt: Tempo max. execução para o PHP

source: Die Verbindung zur Datenbank war erfolgreich
pt: Conectado ao database com sucesso

source: Fehler! Es konnte keine Verbindung zur Datenbank aufgebaut werden
pt: Erro! Conexão para o database não pode ser estabelecida

source: Kein Benutzernamen angeben
pt: Usuário não digitado

source: Kein Passwort angegeben
pt: Senha não digitada

source: Bitte zwei mal das gleiche Passwort angeben
pt: Por favor digite a senha 2 vezes

source: E-Mail darf nicht leer sein
pt: E-mail não pode ficar em branco

source: Ungültige E-Mail-Adresse
pt: E-mail inválido

source: Daten für den Zugriff auf die Datenbank sind nicht vollständig
pt: Envio de dados para o acesso ao database não foi completado

source: Fehler
es: Error
pt: Erro

source: FEHLER! Für Tellmatic sollten mindestens %s Speicher für PHP zur Verfügung stehen, besser mehr
pt: ERRO! Você precisa de pelo menos %s de memória para rodar o Tellmatic

source: FEHLER! Für Tellmatic sollten mindestens %s Sekunden Ausführungszeit für PHP zur Verfügung stehen, besser mehr
pt: ERRO! Você precisa de pelo menos %s Segundos de tempo de execução do PHP para rodar Tellmatic

source: FEHLER! Sie verwenden PHP Version < 4.4. Tellmatic benötigt mindestens Version 4.4.
pt: ERRO! Você precisa de uma versão do PHP > 4.4 para rodar o Tellmatic

source: PHP läuft unter Windows. Weitere Details finden Sie den den Dateien README und INSTALL oder der FAQ.
pt: CUIDADO! Você usa windows, por favor leia README, INSTALL e FAQ

source: Die Funktion imap_open() existiert nicht. Bouncemanagement und Mailbox wird nicht funktionieren. Weitere Details finden Sie den den Dateien README und INSTALL oder der FAQ.
pt: A função PHP imap_open não está disponível, emails devolvidos e caixa de email não poderam ser usados.

source: %s ist Schreibgeschützt. Weitere Details finden Sie den den Dateien README und INSTALL
pt: %s está com proteção de leitura, por favor leia README, INSTALL e FAQ

source: Tabelle
pt: Tabela

source: Adressen
es: Addresses
pt: Endereços

source: Adressen - Details
pt: Endereços - detalhes

source: Adressen - Gruppen
pt: Endereços - grupos

source: Adressen - Referenzen
pt: Endereços - referências

source: Einstellungen
es: Settings
pt: Configurações

source: Formulare
es: Forms
pt: Campos

source: Formulare - Referenzen
pt: Campos - referências

source: Newsleter - Gruppen
pt: Newsletter - grupos

source: Benutzer
pt: Usuário

source: Formulare - Anmeldungen
pt: Campos - inscrições

source: Datenbank: %s wurde erstellt
pt: Database: %s criado

source: Ein Fehler beim Erstellen der Datenbank ist aufgetreten
pt: Ocorreu um erro ao criar o database

source: Eine E-Mail mit folgenden Informationen wurde an den Entwickler von Tellmatic gesendet
pt: Um email com as seguintes informações foi enviado para os desenvolvedores do Tellmatic

source: Tellmatic Installation - Daten eingeben
pt: Tellmatic instalação - forneça os dados

source: Benutzername
pt: Usuário

source: Passwort
es: Password
pt: Senha

source: Passwort wiederholen
es: Repeat password
pt: Repita a senha

source: Sprache
es: Language
pt: Idioma

source: E-Mail-Adresse
pt: E-mail

source: Datenbank Servername oder IP-Adresse
pt: Database Server ou IP

source: Datenbank Port
pt: Database porta

source: Datenbank Name
pt: Database nome

source: Datenbank Benutzername
pt: Database usuário

source: Datenbank Paswort
pt: Database senha

source: Tabellen Prefix
pt: Prefixo do DB

source: SMTP Servername oder IP-Adresse
pt: SMTP Servidor ou IP

source: SMTP Benutzername
es: SMTP username
pt: SMTP usuário

source: SMTP Passwort
es: SMTP password
pt: SMTP senha

source: SMTP Domainname
pt: SMTP domínio nome

source: Informationen
pt: Informações

source: Informationen an den Entwickler von Tellmatic senden
pt: Enviar informações para os desenvolvedores do Tellmatic

source: Installieren
pt: Instalar

source: Weiter (Datenbank)
pt: Continuar (Database)

source: Zurück (Benutzerdaten)
pt: Voltar (Usuário)

source: Weiter (SMTP)
pt: Continuar(SMTP)

source: Zurück (Datenbank)
pt: Voltar (Database)

source: Weiter (Installieren)
pt: Continuar (Instalar)

source: Zurück (SMTP)
pt: Voltar (SMTP)

source: Benutzer '%s' wurde angelegt.
pt: Usuário '%s' criado

source: Einstellungen wurden gespeichert.
pt: Configurações salvas

source: Konfigurationsdatei wurde gespeichert.
pt: Arquivo Config criado

source: .htpasswd Datei wurden erstellt.
pt: arquivo .htpasswd criado

source: .htaccess Dateien wurden erstellt.
pt: arquivo .htaccess criado

source: Tellmatic Installation - Lizenz
pt: Tellmatic instalação - licença

source: Akzeptieren
pt: Aceitar

source: Weiter
pt: Continuar

source: Systemeinstellungen ändern
pt: Editar config. do sistema

source: Erscheint als Absender-name in der E-Mail
es: Will shown as sender-name in your mailings.
pt: Exibir nome do remetente em seus emails enviados.

source: Erscheint als Absender-E-Mail-Adresse in der E-Mail
es: Will shown as sender-address in you mailings.
pt: Exibir email do remetente em seus emails enviados.

source: Nachricht bei Anmeldung
es: Notify on subscription
pt: Notificar nova inscrição

source: Nachricht bei Abmeldung
es: Notify on unsubscribe
pt: Notificar o cancelamento de inscrito

source: E-Mail-Adresse für Benachrichtigungen
pt: E-mail para notificações

source: Return-Path, Adresse für E-Mail Fehlermeldungen
pt: Endereço de retorno para as mensagens devolvidas

source: SMTP Servername / IP-Adresse
es: SMTP hostname or IP-address
pt: SMTP Servidor ou IP

source: SMTP Domain
pt: SMTP Domínio

source: Maximale Anzahl Sendeversuche pro Adresse
es: Max. delivery-errors per address
pt: Max. de erros de envio por email

source: Maximale Anzahl Mails pro Durchgang
es: Max. mails per run
pt: Max. emails por fila

source: Maximale Anzahl BCC-Adressen pro Mail für Massenmailing
pt: Max. BCC-endereços por email, para envio em massa

source: Aktuelle Version und News auf der Startseite einblenden
pt: Exibir versão atual e notícias na página inicial

source: Blind-/Tracking-Bild auswählen
pt: Selecionar imagem de rastreamento

source: neues Bild hochladen
pt: upload nova imagem

source: Speichern
es: Save
pt: Salvar

source: Reset
es: Reset Values
pt: Resetar Valores

source: Absender- und Antwort-Adresse
es: Sender- and reply-address
pt: Remetente e endereço de resposta

source: Name
pt: Nome

source: Absender-Name
es: Sender-name
pt: Nome do remetente

source: Return-Path, E-Mail für Fehlermeldungen
pt: Endereço de retorno para mensagens devolvidas

source: E-Mail-Prüfung
pt: Validação de E-mail

source: Prüfung der E-Mail-Adressen, Intern + Versand
pt: Validação de E-mail (interna)

source: Prüfung der E-Mail-Adressen bei Anmeldung
pt: Validação de E-mail (campos/inscrições)

source: Benachrichtigung
pt: Notiticar

source: Benachrichtigung bei Neuanmeldung (subscribe)
es: Notify on subscriptions
pt: Notificar quando uma inscrição é feita

source: Benachrichtigung bei Abmeldung (unsubscribe)
es: Notify on unsubscribe
pt: Notificar quando uma inscrição é cancelada

source: Benachrichtigungen gehen an (name@domain.tld)
es: Notifications goes to (name@domain.tld)
pt: Notificações direcionadas para (name@domain.tld)

source: Sendeversuche per E-Mail
pt: Tentativas por destinatário

source: Maximale Versuche pro E-Mail (Gesamt)
es: Max. delivery-errors per mail (total)
pt: Max. de erros de envio por email (total)

source: Maximale Anzahl Mails
pt: Quantidade Max. de emails

source: Maximale Anzahl Mails pro Sendevorgang
es: Max. mails per run
pt: Max. emails por fila

source: Maximale Anzahl Mails für BCC
pt: Quantidade Máxima de emails por BCC

source: Maximale Anzahl Adressen pro Mail im BCC-Header für Massenmailing
pt: Max. de endereços no BCC-header por mail, para emails em massa

source: SMTP Servername
pt: SMTP Server

source: Versionsabfrage und News
pt: Checar versão e notícias

source: Versionsabfrage und News auf der Startseite
pt: Checar versão e exibir notícias na página inicial

source: Tracking Bild
pt: Imagem de rastreamento

source: Blind- bzw. Tracking Bild auswählen oder neues Bild hochladen
pt: Selecione uma imagem de rastreamento existente ou envie uma

source: Sie haben keine Berechtigung dies zu tun
pt: Você não tem permissão para isso

source: Track-BILD-Datei erfolgreich hochgeladen.
pt: Imagem de rastreamento enviada com sucesso

source: gespeichert unter:
es: saved as:
pt: salva em:

source: Tracker-BILD-Datei konnte nicht hochgeladen werden.
pt: A imagem de rastreamento não pode ser enviada

source: Die Tracker-BILD-Datei darf nur eine GrÖsse von %s Byte besitzen.
pt: A imagem de rastreamento pode ter um tamanho max. de %s bytes

source: Die Tracker-BILD-Datei besitzt eine ungültige Endung.
pt: A imagem de rastreamento é desconhecida ou tem uma extensão inválida.

source: Die Absender E-Mail-Adresse darf nicht leer sein
pt: Endereço do remetente não pode ficar em branco.

source: Die Absender E-Mail-Adresse ist nicht gültig.
pt: Endereço do remetente é inválido.

source: Absender-Name darf nicht leer sein
pt: Nome do remetente não pode ficar em branco.

source: Die E-Mail-Adresse für Fehlermeldungen darf nicht leer sein
pt: Endereço de retorno não pode ficar em branco.

source: Die E-Mail-Adresse für Fehlermeldungen ist nicht gültig.
pt: Endereço de retorno é inválido.

source: Die E-Mail-Adresse für Benachrichtigungen darf nicht leer sein
pt: Email de notificação não pode ficar em branco.

source: Die E-Mail-Adresse für Benachrichtigungen bei An-/Abmeldungen ist nicht gültig.
pt: Email de notificação é inválido.

source: Die Einstellungen wurden gespeichert und sind ab sofort gültig
pt: Configurações salvas.

source: Benutzer bearbeiten
pt: Editar usuário

source: Der Name darf nicht leer sein.
pt: Nome não pode ficar em branco

source: Die E-Mail-Adresse darf nicht leer sein.
pt: E-mail não pode ficar em branco

source: Die E-Mail-Adresse ist nicht gültig.
pt: E-mail inválido

source: Benutzer %s wurde bearbeitet.
pt: Usuário %s editado

source: Kein Passwort angegeben.
es: No password given.
pt: Nenhuma senha digitada

source: Passwort sollte mindestens %s Zeichen haben.
es: The password should be minimum %s characters in length.
pt: A senha deve ter no mínimo %s caracteres

source: Bitte geben Sie zweimal das gleiche Passwort an.
es: Please enter your password twice
pt: Por favor digite a mesma senha 2 vezes

source: Passwort wurde nicht geändert.
pt: Senha não alterada

source: Passwort wurde geändert.
pt: Senha alterada

source: Eine neue .htpasswd Datei wurde erzeugt.
pt: Novo arquivo .htpasswd foi salvo

source: Layout / Style
pt: Layout / Estilo

source: Experten-Modus
pt: Modo Expert

source: Verwalter
pt: Gerente

source: Aktiv
es: Active
pt: Ativo

source: Style
pt: Estilo

source: Administrator
pt: Administrador

source: Erfahrener Benutzer
pt: Usuário Expert

source: Erfahrener Benutzer, Hilfen ausblenden etc.
pt: Usuário Expert, oculta ajuda, etc

source: Benutzer/Authoren verwalten
pt: Gerenciar usuários / autores

source: Benutzer wurde aktiviert.
pt: Usuário ativado

source: Benutzer wurde de-aktiviert.
pt: Usuário desativado

source: Benutzer wurde gelöscht.
pt: Usuário deletado

source: Ihr Bentzer
pt: Você

source: (aktiv)
es: (active)
pt: (ativo)

source: Inaktiv
es: Inactive
pt: Inativo

source: (inaktiv)
es: (inactive)
pt: (inativo)

source: Benutzer kontaktieren
pt: Contatar usuário

source: aktivieren/de-aktivieren
es: activate/de-activate
pt: ativar/desativar

source: Statistik anzeigen
es: Show statistics
pt: Exibir estatísticas

source: Benutzer %s löschen?
pt: Deletar usuário %s?

source: Benutzer löschen
pt: Deletar usuário

source: Legende / Status ein-ausblenden
pt: Exbir legenda / status

source: Legende / Status
es: Legend / Status
pt: Legenda / Status

source: Legende
es: Legend
pt: Legenda

source: Ihr Benutzer
pt: Você

source: Administrator: Einstellungen ändern, Benutzer verwalten
pt: Administrador: Altera configurações, gerencia usuários

source: Verwalter: Daten Importieren/Exportieren, Bouncemanagement und Bereinigen
pt: Gerente: importa/exporta, acessa emails devolvidos e limpa o banco de dados

source: Benutzer ist Aktiv
pt: Usuário está ativo

source: Benutzer ist Inaktiv
pt: Usuário está inativo

source: Benutzer ist Aktiv/Inaktiv (Klick=Deaktivieren/Aktivieren)
pt: Usuário está ativo/inativo (Clique=desativa/ativa)

source: Bearbeiten
es: Edit
pt: Editar

source: Gruppe löschen und Adressen der Standardgruppe zuordnen
pt: Deletar grupo de endereços %s e referências a campos de inscrição? Membros deste grupo vão ser setados para o grupo padrão

source: Neuen Benutzer anlegen
pt: Criar novo usuário

source: Neuer Benutzer %s wurde angelegt.
pt: Novo usuário %s criado

source: Adressdatenbank bereinigen
es: Clean up addresses
pt: Limpar endereço

source: Filtern nach E-Mail
es: Filter e-mail address
pt: Filtrar por e-mail

source: Gruppe
es: Group
pt: Grupo

source: Suche nach Adress-Status
es: Search for status
pt: Buscar por status

source: -- Alle fehlerhaften Adressen --
pt: Todos falharam ou apresentaram erro

source: Aktion
es: Action
pt: Ação

source: Löschen
pt: Deletar

source: Aktion Ausführen
pt: Faça

source: E-Mail (leer = alle! ; wildcard = '*' oder '%'
es: E-mail (empty = alle! ; wildcard = '*' oder '%'
pt: E-mail (em branco = alle! ; wildcard = '*' oder '%'

source: aus der Gruppe:
es: From group:
pt: Do grupo:

source: mit dem Status:
es: with status:
pt: com status:

source: %s Einträge aus der Gruppe %s mit dem Status %s wurden gelöscht.
pt: %s registros do grupo %s com status %s foram deletados.

source: Übersicht
pt: Visão geral

source: Details
pt: Detalhes

source: %s Adressen
es: %s addresses
pt: %s endereços

source: Adresse bearbeiten
es: Edit address
pt: Editar endereço

source: Adresse %s wurde bearbeitet.
es: Address %s edited.
pt: Endereço %s editado.

source: Adressen in eine CSV-Datei exportieren
es: Export addresses to CSV-file.
pt: Exportar endereços para arquivo CSV.

source: Gruppen wählen, STRG/CTRL gedrückt halten und klicken f. Mehrfachauswahl
pt: Selecionar grupos, segure CTRL e clique para selecionar múltiplos grupos.

source: Nur Adressen mit diesem Status exportieren
es: Expport only addresses with selected status
pt: Exportar somente endereços com status selecionado

source: Trennzeichen
pt: Delimitador

source: Dateiname
pt: Nome do Arquivo

source: Offset: Anzahl der Datensätze die übersprungen werden sollen.
pt: Offset

source: Limit: Anzahl maximal zu exportierender Datensätze.
pt: Limite

source: An bestehende Datei anfügen
pt: Juntar a arquivo existente

source: CSV-Datei auswählen
pt: Escolher arquivo CSV

source: Adressen mit folgendem Status
pt: Endereços com status:

source: Anfügen
pt: Juntar

source: 0= Anfang
pt: 0= a partir do início

source: Limit
pt: Limite

source: 0= Alle
pt: 0= Todos

source: Adressen exportieren (CSV-Export)
es: Export addresses to CSV-file
pt: Exportar emails para um arquivo CSV

source: gewählte Gruppe: %s
pt: Grupo selecionado: %s

source: Alle
pt: Todos

source: mit Status: %s
pt: com status: %s

source: %s Einträge gesamt.
pt: %s registros no total

source: Maximal %s Einträge werden exportiert.
pt: Max. %s registros podem ser exportados

source: Exportiere %s
es: Exporting %s
pt: Exportando %s

source: Daten werden an bestehende Datei angefügt: %s
pt: Juntar no arquivo existente %s

source: Daten werden in neue Datei gespeichert: %s
pt: Salvo em nvo arquivo %s

source: Export-Datei kann nicht geöffnet werden %s
pt: O arquivo de exportação não pode ser aberto

source: Es wurden insgesamt %s Einträge exportiert.
pt: Um total de %s registros importados

source: Datei gespeichert unter: %s
es: Files saved as: %s
pt: Arquivos salvos em: %s

source: Neue Adresse erstellen
es: Create new addess
pt: Criar novo enderço

source: Erstellt am: %s von %s
es: Created at %s from %s
pt: Criado em %s por %s

source: Bearbeitet am: %s von %s
es: Edited at %s from %s
pt: Editado em %s por %s

source: Gruppen
es: Groups
pt: Grupos

source: Adressgruppe bearbeiten
es: Edit address-group
pt: Editar grupo de endereços

source: Name der Gruppe sollte nicht leer sein.
es: Name of group should not be empty.
pt: Nome do grupo não pode ficar em branco.

source: Adressgruppe %s wurde aktualisiert.
es: Address-group %s edited.
pt: Grupo de endereços %s editado.

source: Neue Adressgruppe erstellen
es: Create new address-group
pt: Criar novo grupo e endereços

source: Beschreibung
es: Description
pt: Descrição

source: Diese Gruppe ist die Standardgruppe
es: This is the default-group.
pt: Este é o grupo padrão.

source: Standardgruppe! Kann nicht de-aktiviert werden.
es: Default-group! Can not be de-activated.
pt: Grupo padrão! Não pode ser desativado.

source: Adressgruppen verwalten
es: Manage address-groups
pt: Gerenciar grupo de endereços

source: Eintrag wurde aktiviert.
es: Entry was activated.
pt: Registro foi ativado.

source: Eintrag wurde de-aktiviert.
es: Entry de-activated.
pt: Registro des-ativado.

source: Neue Standardgruppe wurde definiert.
es: New dafault-group assigned.
pt: Novo grupo padrão setado.

source: Eintrag wurde gelöscht.
pt: Registro deletado

source: Eintrag und die zugeordneten Adressen wurden gelöscht.
pt: Registro e endereço dedicado deletados.

source: Standardgruppe
es: Default-group
pt: Grupo padrão

source: Neue Adresse in dieser Gruppe anlegen
es: Create new address in this group
pt: Criar novo endereço neste grupo

source: Alle Adressen in dieser Gruppe anzeigen
es: Show all addresses in this group
pt: Exibir todos os endereços deste grupo

source: Adressgruppe %s als Standard definieren.
es: Make address-group %s the default-group
pt: Torne este emails-grupo %s o grupo-padrão

source: Diese Adressgruppe als Standardgruppe
es: Make this address-group the default-group
pt: Torne este emails-grupo o grupo-padrão

source: Adressgruppe %s löschen und Adressen dieser Gruppe der Standardgruppe zuordnen und Verknüpfungen zu Formularen aufheben?
pt: Deletar emails do grupo %s e desativar as referências de campos de inscrição? Membros deste grupo vão ser associados ao grupo padrão.

source: Adressgruppe löschen
pt: Deletar emails-grupo

source: Adressgruppe %s UND Adressen dieser Gruppe löschen?
pt: Deletar emails-grupo %s e TODOS os emails contidos neste grupo?

source: Adressgruppe und Adressen löschen
pt: Deletar grupo e emails

source: Standardgruppe (kann nicht de-aktiviert und gelöscht werden)
pt: Grupo padrão! Não pode ser desativado ou deletado.

source: Gruppe ist Aktiv
es: Group is active
pt: Grupo está ativo

source: Gruppe ist Inaktiv
es: Group is inactive
pt: Grupo está inativo

source: Gruppe ist Aktiv/Inaktiv (Klick=Deaktivieren/Aktivieren)
es: Group is active/inactive (click=deactivate/activate)
pt: Grupo está ativo/inativo (clique=desativa/ativa)

source: Adresse in dieser Gruppe erstellen
es: Create member in this group
pt: Criar endereços neste grupo

source: Adressen dieser Gruppe anzeigen
es: Show members
pt: Exibir endereços neste grupo

source: Adressen dieser Gruppe anzeigen, Anzahl der Adressen in dieser Gruppe
es: Show addesses in group, count
pt: Exibir endereços neste grupo, número de endereços

source: Diese Gruppe als Standardgruppe definieren
es: Make this group the default-group
pt: Tornar este grupo o grupo padrão

source: Gruppe löschen und Adressen der Gruppe löschen
pt: Deletar gruo de endereços

source: Gruppe löschen und Adressen der Gruppe löschen (Adressen werden komplett gelöscht und auch aus allen anderen Gruppen entfernt!)
pt: Deletar grupo de endereços, emails e todas as referências vão ser deletadas.

source: neue Adressgruppe erstellen
es: Create new address-group
pt: Criar novo grupo de destinatários

source: Neue Addressgruppe %s wurde erstellt.
es: New address-group %s has been created.
pt: Novo grupo de newsletter %s criado

source: Addressen aus CSV-Datei importieren
es: Import addresses from CSV-file
pt: Importar de arquivo CSV

source: CSV-Datei hochladen und importieren
pt: Upload de arquivo CSV e importar

source: Gruppen hinzufügen
pt: Adicionar grupos

source: Adress-Status f. neue Adressen
es: Status for new addresses
pt: Status para os novos endereços

source: Adress-Status f. existierende Adressen
es: New status for existing addresses
pt: Novo status para os emails existentes

source: Keine Änderungen
pt: Nenhuma alteração

source: Neue Adressen de-/aktivieren
pt: Ativar/desativar endereços existentes

source: De-Aktiviert
pt: Des-ativado

source: Existierende Adressen bei Update de-/aktivieren
pt: (Des-)ativar endereços existentes ao atualizar:

source: Importierte Adressen löschen
pt: Deletar endereços importados

source: Importierte Adressen in die Robinsonliste eintragen
pt: Importar endereços para a lista negra

source: Auf doppelt vorhandene Adressen prüfen
pt: Checar por endereços existentes

source: Adressen Importieren
es: Import addresses
pt: Importar endereços

source: Datei
pt: Arquivo

source: Bulk-Import
pt: Importar lote de emails

source: Eine E-Mail-Adresse pro Zeile
pt: Um e-mail por linha

source: Status f. neue Adressen:
es: Status for new entries:
pt: Status para os novos registros:

source: Inktiv
pt: Inativo

source: Neue Adressen (De-)Aktivieren:
pt: (Des-)ativar novos emails:

source: Status bei Update:
es: Status on update:
pt: Status da atualização:

source: Existierende Adressen bei Update (De-)Aktivieren:
pt: Ativar/desativar emails existentes

source: Gruppen zusammenführen
pt: Unir grupos

source: In Robinsonliste (Blacklist) eintragen
pt: Adicionar a lista negra

source: Dublettencheck
pt: Checar por registros duplicados

source: Auf Dubletten prüfen
pt: Checar por registros existentes

source: Prüfung der E-Mail
pt: Validação do E-mail

source: Adressen importieren (CSV-Import)
es: Import addresses from CSV-file
pt: Importar emails de um arquivo CSV

source: Keine Gruppe gewählt. Es werden keine neuen Daten importiert.
pt: Nenhum grupo selecionado. Nenhum novo registro foi inserido

source: Offset '%s' ist kein gültiger Wert.
pt: Offset '%s' é um valor inválido

source: Limit '%s' ist kein gültiger Wert.
pt: Limíte '%s' é um valor inválido

source: CSV-Datei konnte nicht hochgeladen werden.
es: CSV-file could not be uploaded.
pt: Arquivo CSV não pode ser enviado.

source: Die CSV-Datei darf nur eine Grösse von max. %s Byte besitzen.
pt: O arquivo CSV selecionado pode ter um tamanho max. de %s bytes.

source: Die CSV-Datei besitzt eine ungültige Endung.
pt: Arquivo CSV desconhecido ou com extensão inválida.

source: Keine CSV-Datei zum Hochladen angegeben.
es: No CSV-file for upload were was selected.
pt: Nenhum arquivo CSV para upload foi selecionado.

source: Importiere bestehende CSV-Datei %s
pt: Importar arquivo CSV existente %s

source: Status für neue Adressen:
pt: Status dos novos emails

source: Status für bestehende Adressen:
pt: Novo status para os emails existentes

source: Keine Änderung
pt: Nenhuma alteração

source: Adressen werden auf Eindeutigkeit geprüft.
pt: Checando por registros existentes e ativando-os

source: Adressen werden nicht auf Eindeutigkeit geprüft.
pt: Checando por registros existentes e desativando-os

source: Neue Adressen sind aktiv.
pt: Novo email está ativo

source: Neue Adressen sind inaktiv.
pt: Novo email está inativo

source: Bestehende Adressen werden aktiviert.
pt: Registros existentes devem ser ativados

source: Bestehende Adressen werden de-aktiviert.
pt: Registros existentes devem ser desativados

source: Importiere E-Mail-Adressen aus Textfeld
pt: Importando registros da área do texto
