Repository: tellmatic/tellmatic-old
Catalog: locale/tellmatic-*.po
Languages: es, pt

source: E-Mail-Adresse fuer Benachrichtigungen
es: E-mail for notifications

source: Return-Path, Adresse fuer E-Mail Fehlermeldungen
es: Return-path-address for bounce-messages

source: Maximale Anzahl BCC-Adressen pro Mail fuer Massenmailing
es: Max. BCC-addresses per mail, for massmailings

source: Return-Path, E-Mail fuer Fehlermeldungen
es: Return-path-address for bounce-messages

source: Pr&uuml;fung der E-Mail-Adressen, Intern + Versand
es: E-mail-validation (internal)

source: Pr&uuml;fung der E-Mail-Adressen bei Anmeldung
es: E-mail-validation (forms/subscriptions)

source: Maximale Anzahl Adressen pro Mail im BCC-Header f&uuml;r Massenmailing
es: Max. addresses in BCC-header per mail, for massmailings

source: Absender-Adresse sollte nicht leer sein
es: Sender-address should not be empty.

source: Absender E-Mail hat ein falsches Format oder Domain ist nicht g&uuml;ltig
es: Sender-address is invalid.

source: Absender-Name sollte nicht leer sein
es: Sender-name should not be empty.

source: E-Mail f&uuml;r Fehlermeldungen sollte nicht leer sein
es: Return-path-address should not be empty.

source: E-Mail f&uuml;r Fehlermeldungen hat ein falsches Format oder Domain ist nicht g&uuml;ltig
es: Return-path-address is invalid.

source: E-Mail f&uumlr Benachrichtigungen sollte nicht leer sein
es: Notification-address should not be empty.

source: E-Mail f&uuml;r Benachrichtigungen bei An-/Abmeldungen hat ein falsches Format oder Domain ist nicht g&uuml;ltig
es: Notification-address ininvalid.

source: Die Einstellungen wurden gespeichert und sind ab sofort g&uuml;ltig
es: Settings saved.

source: Alle fehlerhaften Adressen
es: All failed or errorness addresses

source: Loeschen
es: Delete

source: Aktion Ausfuehren
es: Do it

source: %s Eintr&auml;ge aus der Gruppe %s mit dem Status %s wurden gel&ouml;scht.
es: %s entries from group %s with status %s have been deleted.

source: &Uuml;bersicht
es: Overview

source: E-Mail darf nicht leer sein.
es: E-mail should not be empty.

source: E-Mail ist nicht korrekt oder Domain ist nicht g&uuml;tig.
es: E-mail in invalid.

source: Gruppen waehlen, STRG/CTRL gedrueckt halten und klicken f. Mehrfachauswahl
es: Select groups, hold CTRL-key to select multiple groups.

source: Adressen mit folgendem Status:
es: Addresses with status:

source: gew&auml;hlte Gruppe: %s
es: Selected group: %s

source: %s Eintr&auml;ge gefunden.
es: %s entries found.

source: Eintrag wurde gel&ouml;scht.
es: Entry has been deleted

source: Eintrag und die zugeordneten Adressen wurden gel&ouml;scht.
es: Entry and dedicated addresses deleted.

source: Adressgruppe %s loeschen und Adressen dieser Gruppe der Standardgruppe zuordnen und Verknuepfungen zu Formularen aufheben?
es: Delete addressgroup %s and de-reference subscription-forms? Members of this group will be assigned to the default-group.

source: Adressgruppe loeschen
es: Delete address-group

source: Adressgruppe %s UND Adressen dieser Gruppe loeschen?
es: Delete address-group %s and ALL addresses inn this group?

source: Adressgruppe und Adressen loeschen
es: Delete group and addresses

source: Standardgruppe (kann nicht de-aktiviert und gel&ouml;scht werden)
es: Default-group! Can not be deactivated or deleted.

source: Gruppe loeschen und Adressen der Standardgruppe zuordnen
es: Delete address-group and re-assign members to the default-group

source: Gruppe l&ouml;schen und Adressen der Standardgruppe zuordnen
es: Delete address-group and re-assign members to the default-group

source: Gruppe loeschen und Adressen der Gruppe loeschen
es: Delete address-group and dedicated addresses

source: Gruppe l&ouml;schen und Adressen der Gruppe l&ouml;schen (Adressen werden komplett gel&ouml;scht und auch aus allen anderen Gruppen entfernt!)
es: Delete address-group and dedicated addresses. (Addresses and all group-references will be deleted)

source: Keine Aenderungen
es: No changes

source: Gruppen:
es: Groups:

source: CSV-Datei:
es: CSV-file:

source: Die CSV-Datei darf nur eine Gr&ouml;sse von %s Byte besitzen.
es: The CSV-file should have a maximum size of %s bytes.

source: Die CSV-Datei besitzt eine ung&uuml;ltige Endung.
es: CSV-file has unknown or invalid extension.

source: Status f&uuml;r neue Adressen:
es: Status for new addresses

source: Status f&uuml;r bestehende Adressen:
es: New status for existing addresses

source: Keine &Auml;nderung
es: No changes

source: %s Eintr&auml;ge gefunden!
es: %s entries found.

source: %s existiert nicht!
es: %s not exists!

source: Zeile %s: E-Mail %s existiert Bereits und wurde aktualisiert und ggf in Neue Gruppen eingetragen.
es: Line %s: E-mail %s already exists and has been updated and added to additional groups if not already a member.

source: Zeile %s: E-Mail %s hat ein falsches Format.
es: Line: %s: E-mail %s is invalid

source: Es wurden %s von %s Eintr&auml;gen importiert und in die gew&auml;hlten Gruppen eingetragen.
es: %s from %s entries imported and added to selected groups.

source: %s Eintr&auml;ge waren Fehlerhaft und wurden NICHT importiert.
es: %s entries failed, not imported/added.

source: Adresse loeschen
es: Delete address

source: Adresse ist Aktiv/Inaktiv (Click=Deaktivieren/Aktivieren)
es: Address is active/inactive (Click=activate/deactivate)

source: E-Mail sollte nicht leer sein.
es: E-mail should not be e mpty.

source: E-Mail ist nicht korrekt oder Domain ist nicht g&uuml;ltig.
es: E-mail is invalid

source: E-Mail existiert bereits. Die Daten wurden aktualisiert.
es: E-mail already exists. Data saved and updated.

source: Suche nach Gruppenzugehoerigkeit
es: Search for group-members

source: Author, angemeldet ueber Formular
es: Author, subscribed via form...

source: angemeldet ueber
es: subscribed via

source: Maximale Anzahl Eintraege die auf einmal angezeigt werden.
es: Max. entries shown at once.

source: Markierung fuer alle angezeigten Adressen umkehren
es: Invert selection

source: Alle ausw&auml;hlen / Markierung f&uuml;r alle angezeigten Adressen umkehren
es: Select all / invert selection

source: Auswaehlen
es: Select

source: Aktion ausfuehren
es: Do it

source: Mails nicht loeschen
es: Do not delete mails

source: Mails loeschen
es: Delete mails

source: Adressen loeschen
es: Delete addresses

source: Host waehlen
es: Select host

source: Host auswaehlen
es: Select host

source: Anzahl Mails die uebersprungen werden.
es: Offset

source: Es wurden keine Mails zum Bearbeiten ausgew&auml;hlt.
es: No mails selected.

source: L&ouml;sche Mail.
es: Delete mail.

source: Mailbox aufr&auml;umen, als gel&ouml;scht markierte Mails wurden entfernt.
es: Clean up mailbox. All messages marked for deletion were purged.

source: Es wurden keine Mails zum L&ouml;schen ausgew&auml;hlt.
es: No mails selected for deletion.

source: %s Adressen zum Bearbeiten ausgew&auml;hlt.
es: %s addresses selected for maipulation.

source: Die Adresse %s wurde geloescht.
es: The address %s has been deleted

source: Es wurden keine Adressen zum Bearbeiten ausgew&auml;hlt.
es: No addresses were selected.

source: Nach Adressen dursuchen und bearbeiten, Mails loeschen
es: Search for addresses, delete mails

source: Markierung fuer alle angezeigten E-Mails umkehren
es: Invert selection for selected E-mails

source: Alle ausw&auml;hlen / Markierung f&uuml;r alle angezeigten E-Mails umkehren
es: Select all / Invert selection

source: Benutzer Speicher: %s Byte
es: Used memory: %s bytes

source: Max. Upload: %s Byte
es: Max. upload: %s bytes

source: Max. Ausf&uuml;hrungszeit: %s Sekunden
es: Max. execution time: %s seconds

source: Typ waehlen
es: Select type

source: Eingaben zuruecksetzen
es: Reset values

source: Gruppe(n)
es: Group(s)

source: Werte
es: Values

source: Anmeldungen &uuml;ber dieses Formular werden in die folgenden Gruppen eingeordnet:
es: Members subscribing with this form weill become a member of the groups:

source: Formular %s loeschen
es: Delete form %s

source: Formular loeschen
es: Delete form

source: Formular ist Aktiv/Inaktiv (Click=Deaktivieren/Aktivieren)
es: Form is active/inactive (Click=deactivate/activate)

source: Formular l&oumlschen
es: Delete form

source: Achtung! Ein Abbruch des Ladevorgangs kann zu Datenverlust und ungew&uuml;nschten Nebeneffekten f&uuml;hren. Bitte tun Sie dies auf Ihr eigenes Risiko.
es: Please do not interrupt. This can mislead in misfunctions of Tellmatic. Please so it on your own risk.

source: Bitte geben Sie Ihren Benutzernamen und Passwort ein
es: Please enter username and password

source: Hallo Welt
es: Hello world

source: Tsch&uuml;ss
es: Bye bye

source: Bitte aus dem Men&uuml; w&auml;hlen.
es: Please choose from menu

source: ACHTUNG! /install.php existiert! Die Datei install.php bitte nach erfolgreicher Installation verschieben oder l&aouml;schen!
es: Attention! /install.php exists! Please delete or move to a safe place after successful installation.

source: ACHTUNG! %s ist nicht Schreibgesch&uuml;tzt
es: Attention! %s is not write-protected

source: Rechte f&uuml;r %s wurden ge&auml;ndert!
es: Permissions for %s changed!

source: Rechte f&uuml;r %s konnten nicht ge&auml;ndert werden! Bitte &auml;ndern Sie diese manuell.
es: Permissions for %s could not be changed! Please change permissions manually.

source: Rechte f&uuml;r mnl_config.inc wurden ge&auml;ndert!
es: Permissions for mnl_config.inc changed!

source: Rechte f&uuml;r mnl_config.inc konnten nicht ge&auml;ndert werden! Bitte &auml;ndern Sie diese manuell.
es: Permissions for mnl_config.inc could not be changed! Please remove write-permissions manually.

source: Keine Schreibrechte f&uuml;r %s
es: No write-permissions for %s

source: ACHTUNG! %s ist nicht Passwortgesch&uuml;tzt
es: Attention! %s is not password-protected (.htaccess missing)

source: Passwort wurde gespeichert und ist ab sofort g&uuml;ltig!
es: Password changed

source: Bestaetigt
es: Confirmed

source: manuell Eingetragen, Syntax Gepr&uuml;ft, Senden OK
es: manually enetered, syntax checked

source: Best&auml;tigt, Double Opt-In
es: Confirmed (double-opt-in)

source: Warten auf Best&auml;tigung (Double-Opt-IN)
es: Waiting for confirmation (double-opt-in)

source: Fehler beim versenden, Status/Aktiv wurde ge&auml;ndert vor dem versenden!
es: Error on delivery, status/active may changed before delivery

source: Fehlerhafte Adresse o. Rueckl&auml;ufer
es: Failed or errorness address

source: Keine Versandauftr&auml;ge oder Historie f. dieses Newsletter
es: New delivery jobs or history (recipients-list) for this newsletter.

source: Archiviert - Qs wurden gel&ouml;scht
es: Archived, Qs have been deleted

source: Abgebrochen, Q gel&ouml;scht
es: Canceled, Q was deleted

source: Newslettergruppe %s loeschen und Newsletter dieser Gruppe der Standardgruppe zuordnen?
es: Delete newsletter-group %s and assign newsletter to default-group?

source: Newslettergruppe loeschen
es: Delete newsletter-group

source: Gruppe l&ouml;schen und Newsletter der Standardgruppe zuordnen
es: Delete group and assign newsleter to default-group

source: Bild wurde gel&ouml;scht.
es: Image deleted.

source: Bild konnte nicht gel&ouml;scht werden.
es: Image could not be deleted.

source: HTML Datei wurde gel&ouml;scht.
es: HTML-file deleted.

source: HTML Datei konnte nicht gel&ouml;scht werden.
es: HTML-file could not be deleted.

source: Anhang wurde gel&ouml;scht.
es: Attachement deleted.

source: Anhang konnte nicht gel&ouml;scht werden.
es: Attachement could not be deleted.

source: %s Queues fuer diese Newsletter wurden geloescht.
es: %s queue-entries for this newsletter were deleted.

source: Eintrag und dazugeh&ouml;rige Dateien wurde kopiert.
es: Entry and files copied.

source: Gew&auml;hlte Gruppe: %s
es: Selected Group: %s

source: Alle Q-Eintraege fuer diesen Newsletter loeschen? Achtung es werden auch laufende Sendeauftraege geloescht!
es: Delete all Q-entries for this newsletter? All delivery-jobs will be canceled and deleted too.

source: Q fuer dieses Newsletter loeschen
es: Delete Q for this newsletter

source: Versandauftr&auml;ge l&ouml;schen
es: Delete delivery-jobs

source: Q fuer dieses Newsletter anzeigen
es: Show Q for this newsletter

source: Versandauftr&auml;ge anzeigen
es: Show delivery-jobs

source: Bild fuer diesen Newsletter anzeigen:
es: Show image for this newsletter:

source: Bild loeschen
es: Delete image

source: Bild l&ouml;schen
es: Delete image

source: HTML Datei loeschen
es: Delete HTML-file

source: HTML-Datei l&ouml;schen
es: Delete HTML-file

source: Anhang fuer diesen Newsletter laden
es: Load attachement for this newsletter

source: Anhang loeschen
es: Delete attachement

source: Anhang l&ouml;schen
es: Delete attachement

source: Newsletter loeschen
es: Delete newsletter

source: L&ouml;schen
es: Delete

source: Queue-Eintrag hinzufuegen, zum Versenden vorbereiten
es: Add Queue-entry, prepare for delivery.

source: Queue-Eintrag hinzuf&uuml;gen, zum Versenden vorbereiten
es: Add Queue-entry, prepare for delivery.

source: Alle Queue-Eintraege loeschen
es: Delete all Q-entries

source: Alle Queue-Eintr&auml;ge f&uuml;r diesen Newsletter l&ouml;schen
es: Delete all queue-entries for this newsletter

source: Queue-Eintraege fuer Newsletter anzeigen
es: Show Q-entries for newsletter

source: Queue-Eintraege f&uuml;r Newsletter anzeigen
es: Show Q-entries for newsletter

source: verkn&uuml;pftes Bild anzeigen
es: Show linked image

source: verkn&uuml;pftes Bild l&ouml;schen
es: Show linked image

source: verkn&uuml;pfte HTML Datei anzeigen
es: Show linked HTML-file

source: HTML-Datei loeschen
es: Delete HTML-file

source: verkn&uuml;pfte HTML-Datei l&ouml;schen
es: Show linked HTML-file

source: verkn&uuml;pften Link anzeigen
es: Got to link

source: Newsletter ist Aktiv/Inaktiv (Click=Deaktivieren/Aktivieren)
es: Newsletter is active/inactive (Click=deaktivate/activate)

source: Newsletter l&ouml;schen
es: Delete newsletter

source: neuen Newsletter erstellen
es: Create new newsletter

source: HTML-Code wurde angef&uuml;gt.
es: HTML-Code appended.

source: Die HTML-Datei darf nur eine Gr&ouml;sse von %s Byte haben.
es: The HTML-file should have a mximum size of %s bytes.

source: Die HTML-Datei besitzt eine ung&uuml;ltige Endung.
es: The HTML-file has an invalid extension.

source: Die BILD-Datei darf nur eine Gr&ouml;sse von %s Byte besitzen.
es: The image-file should have a mximum size of %s bytes

source: Die BILD-Datei besitzt eine ung&uuml;ltige Endung.
es: The image-file has an invalid extension.

source: Der Anhang Datei darf nur eine Gr&ouml;sse von %s Byte haben.
es: The attachement should have a mximum size of %s bytes.

source: Zurueck
es: Previous

source: Newsletter waehlen
es: Select Newsletter

source: Logfile wurde gel&ouml;scht.
es: Logfile deleted

source: Logfile konnte nicht gel&ouml;scht werden.
es: Logfile could not be deleted

source: gew&auml;hltes Newsletter: %s
es: Selected newsletter: %s

source: Newsletter an gewaehlte Gruppe versenden
es: Send newsletter to selected group

source: Logfile anzeigen (nicht vollstaendig)
es: Show logfile (not complete)

source: Logfile fuer Q %s loeschen?
es: Delete logfile for Q %s?

source: Q ID: %s loeschen?
es: Delete Q with ID: %s ?

source: Q loeschen
es: Delete Q

source: Logfile l&ouml;schen
es: Delete logfile

source: Q l&ouml;schen
es: Delete Q

source: Newsletter zur Warteschlange (Q) hinzufuegen
es: Add newsletter to Queue

source: F&uuml;r die Gruppe %s existieren bereits %s neue Eintr&auml;ge. Nicht hinzugef&uuml;gt!
es: Group %s already has %s new jobs, nothing added.

source: F&uuml;r die Gruppe %s existieren bereits %s gestartete/wartende Eintr&auml;ge. Nicht hinzugef&uuml;gt!
es: Group %s already has %s started/waiting jobs, nothing added.

source: F&uuml;r die Gruppe %s existieren bereits %s laufende Eintr&auml;ge. Nicht hinzugef&uuml;gt!
es: Group %s already has %s running jobs, nothing added.

source: In der Gruppe %s existieren keine g&uuml;ltigen Adressen. Nicht hinzugef&uuml;gt!
es: Group %s has no valid entries, nothing added.

source: In der Gruppe %s existieren %s g&uuml;ltige Adressen. Gruppe hinzugef&uuml;gt!
es: Group %s has %s valid entries, group added.

source: Keine Gruppe(n) gew&auml;hlt. Nichts hinzugef&uuml;gt
es: No group selected, nothing added.

source: Empf&auml;ngerliste wird generiert.
es: Creating recipients-list.

source: Statistik f&uuml;r Newsletter %s
es: Statistics for newslette %s

source: %s Sendeauftr&auml;ge insgesamt:
es: %s delivery-jobs (total):

source: Statistik f&uuml;r Adressgruppe %s
es: Statistics for address-group %s

source: Sendeauftr&auml;ge insgesamt:
es: Delivery-jobs (total):

source: Diese Funktion ist leider noch nicht implementiert. Bitte unterst&uuml;tzen Sie die Entwicklung von Tellmatic.
es: This functions is not implemented yet. Please support development of Tellmatic

source: Gesamtstatus
es: Status

source: Benutzereinstellungen aendern
es: Edit user-settings

source: Einstellungen fuer Benutzer %s aendern
es: Edit settings for %s

source: Benutzereinstellungen &auml;ndern
es: Edit user-settings

source: Das Passwort wurde nicht ge&auml;ndert.
es: The password has not been changed

source: Best&auml;tigt, Double-Opt-In
es: Confirmed double-opt-in

source: Hier verwalten Sie Ihre AdressGruppen
es: Here you manage your address-groups

source: Hier k&ouml;nnen Sie Ihre Adressen suchen, anzeigen und bearbeiten
es: Here you can search, list and edit addresses

source: Importieren Sie Ihre Adressbest&auml;nde aus einer CSV-Datei
es: Import addresses from CSV-file

source: Exportieren Sie Ihre Adressbest&uuml;nde in eine CSV-Datei
es: Export addresses to CSV-file

source: Verwalten Sie fehlgeschlagene E-Mails und R&uuml;ckl&auml;ufer
es: Manage bounce-messages and errorness or failed addresses

source: Datenbank aufr&auml;umen und Adressbest&auml;nde s&auml;ubern
es: Clean up address-database

source: Globale Einstellungen f&uuml;r Tellmatic
es: Global settings for Tellmatic

source: Hier sehen Sie einige zus&auml;tzliche Informationen
es: Here you see some additional informations

source: Abmelden
es: Unsubscribe

source: Hier &auml;ndern Sie Ihre pers&ouml;nlichen Einstellungen
es: Here you can change your personal preferences

source: Zur Zeit gibt es keine zu verarbeitenden VersandauftrÃ¤ge.
es: At the moment there are no delivery jobs

source: Aktuell verfÃ¼gbare Version: %s
es: Current available version: %s

source: Die TOP %s Liste z&auml;hlt auch doppelte Klicks und Views!
es: The TOP %s list also counts duplicate clicks and views!

source: %s Adressen wurden uebersprungen (inaktiv, abgemeldet, fehlerhaft).
es: %s addresses skipped (inactive, unsubscribed, errorness or failed)

source: %s Adressen wurden uebersprungen (bereits eingetragen).
es: %s addresses skipped (already exists)

source: %s enth&auml;lt das hochgeladene Bild 'img src' | %s enth&auml;lt nur die URL zum Bild
es: %s contains the uploaded image 'img src' | %s contains onle the url.

source: %s enth&auml;lt den angegebenen Link 'a href' | %s enth&auml;lt nur die URL des Links
es: %s contains the link 'a href' | %s contains only the url.

source: %s enth&auml;lt den Link zum Attachement 'a href' | %s enth&auml;lt nur die URL zum Attachement
es: %s contains the link to the attachement 'a href' | %s contains only the url.

source: %s enth&auml;lt den Link zum abmelden | %s enth&auml;lt nur die URL zum Abmeldeformular
es: %s contains the link to unsubscribe 'a href' | %s contains only the url.

source: %s enth&auml;lt den Link zur Onlineversion 'a href' | %s enth&auml;lt nur die URL zur Onlineversion
es: %s contains the link to the online version of your newsletter 'a href' | %s contains only the url.

source: %s enth&auml;lt das schliessende TAG '/a' fuer die Links
es: %s contains the closing tag for links '/a'.

source: Nur f&uuml; personalisierten Newsleter:
es: Only available for personal mailings: (no massmailing/BCC)

source: %s enth&auml;lt ein 1x1 Pixel grosses transparentes PNG-Bild (f&uuml;r View-Tracking, nur HTML-Mails)
es: %s contains a 1x1 pixel size transparent png-image for view-tracking

source: %s enth&auml;lt die e-Mailadresse des Empfaengers
es: %s contains the e-mail-address of the subscriber.

source: %s bis %s enth&auml;lt die Felder aus den Formularen/Adressen
es: %s to %s contains the field-values from your addresses.

source: %s enth&auml;lt den kompletten Link 'a href' zum Aktivierungslink ('(1st)-Touch-Opt-In) | %s enth&auml;lt nur die URL
es: %s contains the link 'a href' for 1st-touch-opt-in subscriptions | %s contains only the url.

source: Achtung! Passwort muss in include/.htpasswd manuell angepasst werden.
es: Attention! Password must be changed manually in the .htusers file
