Repository: tellmatic/tellmatic-old
Catalog: locale/tellmatic-*.po
Languages: es, pt

source: Bulk Zeile %s: E-Mail %s hat ein falsches Format.
pt: Várias linhas %s: de email inválido: %s

source: %s Einträge gefunden!
pt: %s no total de registros

source: Importiere Datei %s
es: Importing file %s
pt: Importando arquivo %s

source: Datei Zeile %s: E-Mail %s hat ein falsches Format.
pt: Linha do arquivo %s: email inválido: %s

source: Die Import-Datei %s konnte nicht geöffnet werden.
pt: O arquivo importado não pode ser aberto %s

source: Zeile %s: E-Mail %s existiert Bereits und wurde aktualisiert und ggf. in neue Gruppen eingetragen.
pt: Linha %s: E-mail %s já existe e foi atualizado e adicionado a grupos adicionais de que ainda não é membro.

source: Zeile %s: E-Mail %s wurde gelöscht.
pt: Linha %s: email %s deletado

source: Zeile %s: E-Mail %s existiert nicht.
pt: Linha %s: email %s não existe

source: Zeile %s: E-Mail %s wurde hinzugefügt und in gewählten Gruppen eingetragen.
pt: Linha %s: email %s inserido e adicionado para os grupos selecionados

source: Es wurden %s von %s Einträgen gelöscht.
pt: %s de %s registros deletados

source: Es wurden %s von %s Einträgen importiert und in die gewählten Gruppen eingetragen.
pt: %s de %s registros importados e adicionados para os grupos selecionados.

source: %s Einträge waren Fehlerhaft und wurden NICHT importiert.
pt: %s registros falharam, não importados/adicionados.

source: %s Eintraege sind bereits vorhanden und wurden aktualisiert.
es: %s entries already exists and have been updated.
pt: %s registros já existem e foram atualizados.

source: Bearbeitungszeit: %s Sekunden
es: Processint-time: %s seconds
pt: Tempo de processamento %s segundos

source: Logdatei für Import wurde gespeichert unter:
pt: Arquivo de Log salvo em:

source: Adressen verwalten
es: Manage addresses
pt: Gerenciar endereços

source: (Inaktiv)
pt: (Inativo)

source: Newsletter Aktuell: %s
es: Newsletter (actual): %s
pt: Newsletter atual: %s

source: Newsletter Gesamt: %s
es: Total newsletter: %s
pt: Total de newsletters: %s

source: Views: %s
pt: Visto: %s

source: Clicks: %s
pt: Cliques: %s

source: Sendefehler: %s
es: Send-errors: %s
pt: Erros de envio: %s

source: Mitglied in den Gruppen:
es: Member of group(s):
pt: Membro do(s) grupo(s):

source: Adresse löschen
pt: Deletar email

source: Adresse ist Aktiv/Inaktiv (Klick=Deaktivieren/Aktivieren)
es: Addess is active/inactive (Click=deactivate/activate)
pt: Endereço está ativo/inativo (Clique=ativa/desativa)

source: Statistik
es: Statistics
pt: Estatísticas

source: Neue Adresse eintragen
es: Enter new address
pt: Entrar com novo endereço

source: Diese E-Mail-Adresse existiert bereits. Die Daten wurden aktualisiert.
pt: E-mail já existe, foi atualizado

source: Neue Adresse %s wurde angelegt.
es: New address %s created.
pt: Novo destinatário %s criado

source: Adressen suchen und filtern
es: Search and filter addresses
pt: Buscar e filtrar emails

source: Suche nach e-Mail
es: Search/filter for email
pt: Buscar por e-mail

source: Suche in den Feldern F0-F9
es: Search in F0-F9
pt: Buscar em F0-F9

source: Suche nach Gruppenzugehörigkeit
pt: Buscar por grupos de membros

source: Author, angemeldet über Formular
pt: Autor, inscrito via campo

source: angemeldet über
pt: inscrever via

source: Egal
es: doesn't matter
pt: Não é possível

source: Maximale Anzahl Einträge die auf einmal angezeigt werden.
pt: Max. de entradas exibidas de uma só vez

source: zeige max.
es: show max.
pt: exibir max.

source: Sortieren
pt: Ordenar

source: sortiere nach
pt: Ordenar por

source: Erstellungs-Datum
pt: Data de criação

source: Suchen
es: Search
pt: Buscar

source: Es wurden %s Mails durchsucht.
es: %s mails have been searched.
pt: Examinado %s emails

source: %s Mails ergaben einen Treffer.
es: %s mails matched.
pt: %s emails encontrados

source: Es wurden aus %s Adressen %s (eindeutige) potentiell fehlerhafte Adressen erkannt.
es: %s of %s addresses were detected as errorness or failed
pt: %s de %s emails(únicos) foram detetados, apresentaram erros ou falharam

source: Adresse
es: Address
pt: Endereço

source: Unbekannt / nicht in der Datenbank
es: Unknown, not in database
pt: Desconhecido, não está no banco de dados

source: Markierung für alle angezeigten Adressen umkehren
pt: Inverter seleção

source: Alle auswählen / Markierung für alle angezeigten Adressen umkehren
pt: Selecionar todos / inverter seleção

source: Auswählen
pt: Selecione

source: Aktion ausführen
pt: Faça

source: Mails nicht löschen
pt: Erro ao deletar emails

source: Mails löschen
pt: Deletar emails

source: Adressen automatisch bearbeiten
es: Automagic address-management
pt: Gerenciar email automático

source: Adressen als Fehlerhaft markieren
es: Mark addresses as failed
pt: Marcar email como falho

source: Adressen abmelden und deaktivieren
es: Unsubscribe and deactivate addresses
pt: Remover e desativar email

source: Adressen deaktivieren
es: Deactivate addresses
pt: Desativar email

source: Adressen löschen
pt: Deletar email

source: Host wählen
pt: Selecione o host

source: Host auswählen
pt: Selecione o host

source: Anzahl Mails die übersprungen werden.
pt: Emails inexistentes

source: max. Anzahl Mails die durchsucht/angezeigt werden.
es: Max. mails search through.
pt: Max. de emails buscados através.

source: Nur Bouncemails anzeigen
es: Only bounce-messages
pt: Somente mensagens devolvidas

source: Nur E-Mails an die Fehleradresse anzeigen
es: Show only mails to return-path-address
pt: Exibir somente emails retornados para o endereço

source: Verbinden und e-Mails abrufen
es: Connect and get mails.
pt: Conectar e baixar emails.

source: Bouncemails
pt: Emails Rejeitados

source: Nur Bouncemails
es: Only bounce-messages
pt: Somente emails com erro

source: Returnmails
pt: Emails devolvidos

source: Nur Returnmails
es: Only return-mails
pt: Somente emails devolvidos

source: Bounce Management
pt: Gerenciar retornos

source: Verbindung zum Server %s wird aufgebaut...
es: Connecting Server %s ...
pt: Conectando ao Servidor %s ...

source: Servermeldung: %s
es: Server says: %s
pt: Servidor respondeu: %s

source: Es wurden keine Mails zum Bearbeiten ausgewählt.
pt: Nenhum email selecionado.

source: Lösche Mail.
pt: Deletar email.

source: Mailbox aufräumen, als gelöscht markierte Mails wurden entfernt.
pt: Limpar caixa de entrada. Todas as mensagens marcadas para deletar vão ser removidas.

source: Es wurden keine Mails zum Löschen ausgewählt.
pt: Nenhum emails selecionado para deletar.

source: %s Adressen zum Bearbeiten ausgewählt.
pt: %s emails selecionados para manipulação.

source: Die Adresse %s wurde gelöscht.
pt: O email %s foi deletado

source: Die Adresse %s wurde als Fehlerhaft markiert.
es: The address %s has been marked as failed and errorness.
pt: O email %s foi marcado porque apresentou erros e seu envio falhou.

source: Die Adresse %s wurde deaktiviert.
es: The address %s has been deactivated.
pt: O email %s foi desativado.

source: Die Adresse %s wurde abgemeldet und deaktivert.
es: The address %s has been unsubscribed and deactivated.
pt: O email %s foi removido do banco de dados e desativado.

source: Fehler: %s von max. %s
es: Errors: %s from max %s
pt: Erros: %s de max. %s

source: Als fehlerhaft markiert und deaktivert (Sendefehler >%s)
es: Mark as failed (Delivery-errors > %s)
pt: Os que falharam (Erro-envio > %s)

source: ist bereits abgemeldet (unsubscribed).
es: is aleady unsubscribed
pt: já foi removido

source: %s ist nicht bekannt.
es: %s is unknown
pt: %s desconhecidos

source: Es wurden keine Adressen zum Bearbeiten ausgewählt.
pt: Nenhum endereço foi selecionado.

source: Nach Adressen dursuchen und bearbeiten, Mails löschen
pt: Buscar por endereços e deletar emails

source: Nach Adressen durchsuchen und bearbeiten
es: Search for addresses and edit.
pt: Buscar por endereço e editar.

source: Gesamt: %s Mails
es: Total: %s mails
pt: Total: %s emails

source: Betreff / Text
es: Subject / text
pt: Assunto / texto

source: Return Mail
pt: Email de retorno

source: Bounce Mail erkannt
es: Bounce-mail detected
pt: Detectado emails devolvidos

source: Text und Details anzeigen
es: Show text and details
pt: Exibir texto e detalhes

source: Adressen anzeigen
es: Show addresses
pt: Exibir emails

source: Auswahl umkehren
pt: Inverter seleção

source: Markierung für alle angezeigten E-Mails umkehren
pt: Inverter seleção para os E-mails selecionados

source: Alle auswählen / Markierung für alle angezeigten E-Mails umkehren
pt: Selecionar todos / Inverter seleção

source: Es wurden aus %s Adressen %s potentiell Fehlerhafte Adressen erkannt.
es: %s of %s addresses were detected as maybe failed or errorness.
pt: %s de %s dos emails apresentaram erro ou seu envio falhou

source: Hilfe / Dokumentation
es: Help / Documentation
pt: Ajuda / Documentação

source: Debug-Informationen
pt: Memória usada: %s bytes

source: Benutzer Speicher: %s MB
pt: Memória usada: %s MB

source: Max. Upload: %s
pt: Tamanho Max. do upload: %s bytes

source: Speicherlimit: %s
es: Memory-limit: %s bytes
pt: Memória-limíte: %s bytes

source: Max. POST Data: %s
es: Max. POST-data: %s bytes
pt: Tamaho Max. do POST: %s bytes

source: Max. Ausführungszeit: %s Sekunden
pt: Tempo Max. de execução: %s segundos

source: %s Mails pro Durchlauf
es: %s mails per run
pt: %s emails por tarefa

source: Fenster schliessen
es: Close window
pt: Fechar Janela

source: Formluar bearbeiten
es: Edit form
pt: Editar campo

source: Name sollte nicht leer sein.
es: Name should not be emty.
pt: Nome não pode ficar em branco.

source: Formular %s wurde bearbeitet.
es: Form %s edited
pt: Campo %s editado

source: neues Formular erstellen
es: Create new form
pt: Criar novo campo

source: Anmeldungen sind aktiv/inaktiv
pt: Inscrições estão ativas/inativas

source: Captcha prüfen
pt: Checar captcha

source: Ziffern
pt: Dígitos

source: Typ wählen
pt: Selecione o tipo

source: Pflichtfeld
es: required field
pt: Campo obrigatório

source: Werte, (Trennzeichen ; (Semikolon)
es: Values (Delimitor is ; (semicolon))
pt: Valores, (delimitador é ; (ponto e vírgula))

source: Fehlermeldung
pt: Mensagem de erro

source: Regulärer Ausdruck
pt: Expressão regular

source: Eingaben zurücksetzen
pt: Resetar valores

source: Captcha/Spamcode prüfen
pt: Checar código captcha

source: Neuanmeldungen sind aktiv
pt: Novas inscrições estão ativas

source: Fn / Pflichtfeld / Typ / Name
es: FN / required / type / name
pt: Fn / Requerido / Tipo / Nome

source: Werte
pt: Valores

source: Submit
pt: Enviar

source: Formulare verwalten
es: Manage subscription forms
pt: Gerenciar campos de inscrição

source: Eintrag wurde kopiert.
es: Copied entry.
pt: Copiar registro.

source: Formular bearbeiten
es: Edit form
pt: Editar campo

source: Neuangemeldete Adressen sind aktiv
pt: Novas inscrições estão ativadas

source: Neuangemeldete Adressen sind deaktiviert
pt: Novas inscrições estão desativadas

source: %s Ziffern
pt: %s Dígitos

source: Anmeldungen: %s
es: Subscriptions: %s
pt: Inscrições: %s

source: Anmeldungen über dieses Formular werden in die folgenden Gruppen eingeordnet:
pt: Membros que usarem este campo para se inscrever vão fazer parte dos grupos:

source: Dynamische Onlineversion anzeigen: %s
es: Show dynamic online-version: %s
pt: Exibir versão dinâmica online: %s

source: Template anzeigen: %s
es: Show template: %s
pt: Exibir template %s

source: Statische Onlineversion anzeigen: %s
es: Show static online-version: %s
pt: Exibir versão estática online: %s

source: Formular kopieren
es: Copy form
pt: Copiar campo

source: Kopieren
es: Copy
pt: Copiar

source: Formular %s löschen
pt: Deletar campo %s

source: Formular löschen
pt: Deletar campo

source: Neuangemeldete Adressen sind inaktiv
pt: Novas inscrições estão desativadas

source: Neuangemeldete Adressen sind aktiv/deaktiviert
pt: Ativar/desativar novas inscrições

source: Captcha Spamschutz aktiviert
pt: Captcha proteção anti-sam está ativa

source: Double-Opt-In aktiviert
es: Double-opt-in is active
pt: Double-opt-in está ativo

source: Dynamische Onlineversion anzeigen:
es: Show dynamic online-version:
pt: Exibir versão dinâmica online

source: Template anzeigen:
es: Show template:
pt: Exibir template:

source: Formular ist Aktiv/Inaktiv (Klick=Deaktivieren/Aktivieren)
es: Form ist active/inactive (Click=deactivate/activate)
pt: Campo está ativa/inativo (Clique=desativa/ativa)

source: neues Formluar erstellen
es: Create new form
pt: Criar novo campo

source: Neues Formular %s wurde erstellt.
es: New form %s created.
pt: Novo campo %s foi criado.

source: Kein Titel
pt: Sem título

source: Prüfe Adressen: (%s)
pt: Checando endereços: (%s)

source: Syntaxfehler
pt: Erro de Sintaxe

source: Kein MX Eintrag
pt: Sem MX

source: MX DNS Problem
pt: MX DNS

source: Server meldet Fehler, Adresse abgelehnt
pt: Servidor: destinatário rejeitado

source: Keine Antwort vom Server.
pt: O servidor não responde

source: Kann Verbindung zum Server nicht herstellen
pt: Não conectou ao servidor

source: Kein MX Eintrag (Validate)
pt: Sem MX (válido)

source: Bitte melden Sie sich mit Ihrem Benutzernamen und Passwort an.
pt: Por favor faça login com seu usuário e senha

source: Login
pt: Entrar

source: Anmelden
pt: Entrar

source: Sie wurden abgemeldet.
pt: Você foi deslogado

source: Kein Keks
pt: Nenhum cookie

source: ungültiger Keks
pt: Cookie inválido

source: Kein Benutzername / Passwort angegeben
pt: Faltou usuário / senha

source: ungültiger Refferrer
pt: referido inválido

source: Falscher Benutzer, Passwort ungültig oder Benutzer deaktiviert, Anmeldung ist fehlgeschlagen
pt: Usuário incorreto, senha inválida ou seu usuário está desativado. Falha ao logar.

source: Zeitüberschreitung
pt: Expirou

source: Sie sind angemeldet
pt: Sua sesão expirou

source: ACHTUNG! /install.php existiert! Die Datei install.php bitte nach erfolgreicher Installation verschieben oder löschen!
pt: CUIDADO! install.php ainda existe. Por favor remova ou mude seu nome.

source: tm_config.inc ist nicht schreibgeschützt!
pt: tm_config.inc está desprotegido de escrita

source: Rechte für tm_config.inc wurden geändert!
pt: Permissões do tm_config.inc mudadas

source: Rechte für tm_config.inc konnten nicht geändert werden! Bitte ändern Sie diese manuell.
pt: Permissões do tm_config.inc não puderam ser alteradas. Por favor mude manualmente (chmod)

source: Keine Schreibrechte für %s
pt: Sem permissão de escrita em %s

source: ACHTUNG! %s ist nicht Passwortgeschützt
pt: CUIDADO! %s não é uma senha de proteção

source: Bitte aus dem Menü wählen.
pt: Por favor escolha no menu

source: Hilfe
pt: Ajuda

source: Passwort wurde gespeichert und ist ab sofort gültig.
pt: Seha salva.

source: Hinweise
pt: Informações

source: Informationen ausblenden
es: Hide information
pt: Ocultar informações

source: Login verfällt in %s Sekunden.
pt: Auto logof em %s segundos

source: Startseite
es: Home
pt: Home

source: Aktuelle Meldungen ein-/ausblenden
es: Show / hide messages
pt: Exibir / Ocultar mensagens

source: Zur Startseite
es: Go to starting page
pt: Home

source: Newsletter-Gruppen anzeigen
es: Show newsletter-groups
pt: Exibir grupos de newsletter

source: Hier verwalten Sie Ihre Newslettergruppen
es: Here you manage your newsletter-groups
pt: Aqui você pode gerenciar seus grupos de newsletter

source: Neue Gruppe
es: New group
pt: Novo grupo

source: Neue Newsletter-Gruppe anlegen
es: Create new newsletter-group
pt: Criar novo grupo de newsletter

source: Hier erstellen Sie eine neue Newslettergruppe
es: Here you create a new newsletter-group
pt: Aqui você pode um novo grupo de newsletters

source: Newsletter anzeigen
es: Show newsletter
pt: Exibir newsletter

source: Hier verwalten Sie Ihre Newsletter
es: Here you manage your newsletters
pt: Aqui você pode gerenciar suas newsletters

source: Neuer Newsletter
es: New newsletter
pt: Nova newsletter

source: Neuen Newsletter anlegen
es: Create new newsletter
pt: Criar nova newsletter

source: Hier erstellen Sie einen neuen Newsletter
es: Here you create a new newsletter
pt: Aqui você pode criar uma nova newsletter

source: Neue Queue
es: New delivery-job (Q)
pt: Nova fila

source: neuen Newsletter in die Queue / Warteschlange eintragen
es: Add newsletter to queue
pt: Adicionar newsletter na fila

source: Hier bereiten Sie den Versand Ihres Newsletter vor
es: Here you prepare youre newsletter for delivery
pt: Aqui você pode preparar suas tarefas de envio

source: Adress-Gruppen anzeigen
es: Show address-groups
pt: Exibir grupos de emails

source: Hier verwalten Sie Ihre Adress-Gruppen
pt: Aqui você pode gerenciar seus grupos de destinatários

source: Neue Adress-Gruppe anlegen
es: Create new address-group
pt: Criar grupo de destinatários

source: Hier erstellen Sie eine neue Adress-Gruppe
es: Here you create a new address-group
pt: Aqui você pode criar um novo grupo de destinatários

source: Hier können Sie Ihre Adressen suchen, anzeigen und bearbeiten
pt: Aqui você pode ver, buscar e editar seus destinatários

source: Neue Adresse
es: New address
pt: Novo Email

source: Neue Adresse anlegen
es: Create new address
pt: Adicionar Email

source: Hier erfassen Sie Adressen manuell
es: Here you can enter addresses manually
pt: Aqui você pode adicionar um novo endereço manualmente

source: CSV-Import
es: Import from CSV
pt: Importar CSV

source: Adressen aus einer CSV-Datei importieren
es: Import addresses from CSV-file
pt: Importar endereços de um arquivo CSV

source: Importieren Sie Ihre Adressbestände aus einer CSV-Datei
pt: Aqui você pode importar seus emails

source: CSV-Export
es: Export to CSV
pt: Exportar para CSV

source: Exportieren Sie Ihre Adressbestünde in eine CSV-Datei
pt: Exportar endereços para um arquivo CSV

source: Formulare anzeigen
es: Show forms
pt: Exibir Campos

source: Hier verwalten Sie Ihre Anmeldeformulare
es: Here you manage your subscription-forms
pt: Aqui você gerencia os campos de inscrição

source: Neues Formular
es: New form
pt: Novo Campo

source: Neues Formular erstellen
es: Create a new form
pt: Criar novo campo

source: Filemanager
pt: Gerenciar Arquivos

source: Filemanager from myftphp.sf.net - thx to Knittl
pt: Gerenciador de arquivos do myftphp.sf.net - thx to Knittl

source: Top X Liste
pt: TOP X lista

source: Aktueller Status
es: Current status
pt: Status Atual

source: Hier sehen Sie den aktuellen Status
es: Current status
pt: Aqui você pode ver o status atual do banco de dados

source: Karte
pt: Mapa

source: Benutzer-Karte, zeige die Standorte der Leser
pt: Mapa de usuários, exibe a localização de seus inscritos

source: Hier sehen Sie die geographische Verteilung der Leser
pt: Aqui você pode ver um mapa gráfico de seus leitores

source: Bounce-Management
pt: Emails Devolvidos

source: Verwalten Sie fehlgeschlagene E-Mails und Rückläufer
pt: Gerenciar emails devolvidos

source: Datenbank bereinigen
es: Clean up address-database
pt: Limpar banco de dados

source: Datenbank aufräumen und Adressbestände säubern
pt: Limpar banco de dados

source: manueller Versand
es: Send manually
pt: Envio Manual

source: Hier versenden Sie Ihre Newsletter manuell
es: Here you can send manually
pt: Enviar newsletter manualmente

source: Abmeldeformular
es: Unsubscription-form
pt: Campo cancelar incrição

source: Hier gelangen Sie zum Abmeldeformular
es: Go to unsubscription-form
pt: Ir para o campo cancelar incrição

source: Benutzereinstellungen
es: User-settings
pt: Configurações do Usuário

source: Hier ändern Sie Ihre persönlichen Einstellungen
pt: Mudar configurações pessoais

source: Dokumentation
es: Documentation
pt: Documentação

source: Hier wird Ihnen geholfen
es: Here you get help
pt: Você precisa de ajuda

source: Credits
pt: Creditos

source: Logout
pt: Sair

source: Benutzer verwalten
pt: Gerenciar Usuários

source: Tellmatic Benutzer/Authoren verwalten
pt: Gerenciar Tellmatic usuários/autores

source: Neuer Benutzer
pt: Novo usuário

source: Neuer Benutzer/Author
pt: Novo usuário/autor

source: Neuen Tellmatic Benutzer/Authoren anlegen
pt: Criar novo Tellmatic usuário/autor

source: Grundeinstellungen
es: Main-settings
pt: Configurações

source: Globale Einstellungen für Tellmatic
pt: Configurações globais do tellmatic

source: Hier sehen Sie einige zusätzliche Informationen
pt: Mais informações

source: Spende
pt: Doação

source: Tellmatic unterstützen
pt: Doar ao Tellmatic

source: Bitte unterstützen Sie Tellmatic mit einer Spende
pt: Doações para o Tellmatic

source: Benutzer: %s
pt: Usuário: %s

source: Zuletzt angemeldet:
pt: Último login:

source: Newsletter bearbeiten
es: Edit newsletter
pt: Gerenciar newsletter

source: Betreff sollte nicht leer sein.
es: Subject should not be empty
pt: O assunto não pode ficar em branco

source: Newsletter %s wurde aktualisiert.
es: Newsletter %s sent.
pt: Newsletter %s foi atualizada

source: Der Newsletter wurde gespeichert unter:
es: Newsletter saved as:
pt: Newsletter salva em:

source: Vorlage:
es: Template:
pt: Template:

source: Neue Newslettergruppe erstellen
es: Create new newsletter
pt: Criar grupo de newsletter

source: HTML-Vorlage hochladen
es: Upload HTML-file
pt: Upload HTML template

source: Bild hochladen
es: Upload image
pt: Upload imagem

source: Anhang hochladen
es: Upload attachement
pt: Upload anexo

source: Erscheint als Betreff in der e-Mail
es: Subject of e-mail
pt: Será mostrado como assunto no e-mail

source: Massenmailing (BCC)
es: Massmail (BCC)
pt: Email em massa (BCC)

source: Newsletter-Text
pt: Newsletter texto

source: Newsletter-Gruppe waehlen
es: Select newsletter-group
pt: Selecione o grupo da newsletter

source: Format
pt: Formato

source: Betreff
es: Subject
pt: Assunto

source: Massenmailing
es: Massmailing
pt: Email em massa

source: personalisiertes Newsletter
pt: Newsletter personalizada

source: Bild
es: Image
pt: Imagem

source: Anhang
es: Attachement
pt: Anexo

source: Text
pt: Texto

source: Editor Ein/Aus
pt: Editor on/off

source: %s enthält das hochgeladene Bild 'img src' | %s enthält nur die URL zum Bild
pt: %s contém a imagem enviada 'img src' | %s contém somente a url.

source: %s enthält den angegebenen Link 'a href' | %s enthält nur die URL des Links
pt: %s contém o link 'a href' | %s contém somente a url.

source: %s enthält den Link zum Attachement 'a href' | %s enthält nur die URL zum Attachement
pt: %s contém o link para os anexos 'a href' | %s contém somente a url.

source: %s enthält den Link zum abmelden | %s enthält nur die URL zum Abmeldeformular
pt: %s contém o link para cancelar a inscrição(unsubscribe) 'a href' | %s contém somente a url.

source: %s enthält den Link zur Onlineversion 'a href' | %s enthält nur die URL zur Onlineversion
pt: %s contém o link para a versão online de sua newsletter 'a href' | %s contém somente a url.

source: %s enthält das schliessende TAG '/a' fuer die Links
pt: %s contém o fechamento das tags de links '/a'.

source: Nur für personalisierten Newsleter:
pt: Somente disponível para emails pessoais: (não para email em massa/BCC)

source: %s enthält das Tracker-Bild (für View-Tracking, nur HTML-Mails)
pt: %s contém a imagem de rastreamento para rastrear os leitores, somente disponível para newsletter do tipo HTML

source: %s enthält die e-Mailadresse des Empfaengers
pt: %s contém o email do inscrito.

source: %s bis %s enthält die Felder aus den Formularen/Adressen
pt: %s de %s contém o campo valor de seu endereço.

source: %s enthält den kompletten Link 'a href' zum Aktivierungslink ('(1st)-Touch-Opt-In) | %s enthält nur die URL
pt: %s contém o link 'a href' para o 1st-touch-opt-in incrições | %s contém somente a url.

source: Newslettergruppe bearbeiten
es: Edit newsletter-group
pt: Editar grupo de newsletter

source: Newslettergruppe %s wurde aktualisiert.
es: Newsletter-group %s updated
pt: Grupo de Newsletter %s foi atualizado
